Repository: noldetik74/freebeer
Catalog: _horde/po/*.po
Languages: ca_es, cs_cz, es_es, fi_fi, hu_hu, id_id, pl_pl, pt_br, sl_si, tr_tr, uk_ua

source: Do not directly access maintenance.php
ca_es: No accediu directament a maintenance.php
cs_cz: Neu¾ívejte pøímo maintenance.php
es_es: No accesar directamente maintenance.php
fi_fi: ƒl‰ k‰yt‰ suoraan maintenance.php:t‰
hu_hu: A maintenance.php nem érhetõ el közvetlenül.
id_id: Tidak mengakses langsung ke maintenance.php
pl_pl: Brak bezpo¶redniego dostêpu do maintenance.php
sl_si: Ne dostopaj direktno do maintenance.php
tr_tr: maintenance.php dosyasýna direk giriþ yapma

source: Does the first row contain the field names? Check if yes, leave unchecked if no.
fi_fi: Sis‰lt‰‰kˆ ensimm‰inen rivi sarakkeiden otsikot? Jos kyll‰, niin valitse. Jos ei niin j‰t‰ valitsematta.

source: Does the first row contain the field names?
fi_fi: Sis‰lt‰‰kˆ ensimm‰inen rivi sarakkeiden otsikot?

source: Download %s
fi_fi: Tallenna %s

source: Download
fi_fi: Tallenna

source: E-Mail
fi_fi: S‰hkˆpostiosoite

source: ERR
fi_fi: VIRHE

source: Edit Block
fi_fi: Muokkaa osiota

source: Edit permissions for '%s'
cs_cz: Zmìnit pøístupová práva pro '%s'
es_es: Editar permisos para '%s'
fi_fi: Muokaa '%s':n oikeuksia

source: Edit
cs_cz: Zmìnit
es_es: Editar
fi_fi: Muokkaa

source: Email Address
fi_fi: S‰hkˆpostiosoite

source: Email addresses must match.
cs_cz: Emailové adresy se musí zhodovat.
fi_fi: S‰hkˆpostiosoitteiden pit‰‰ olla samat.

source: Email
fi_fi: S‰hkˆposti
sl_si: Elektronski naslov
tr_tr: E-posta
uk_ua: Е-пошта

source: Empty result.
ca_es: Resultat buit.
cs_cz: Prázdný výsledek.
es_es: Resultado vacío.
fi_fi: Tyhj‰ vastaus.
hu_hu: Nincs ilyen.
id_id: Hasil kosong.
pl_pl: Brak rezultatów.
pt_br: Sem Resultados
tr_tr: Sonucu kaldýr
uk_ua: Порожн╕й результат.

source: End
fi_fi: P‰‰ttyy

source: Error sending reply: %s.
fi_fi: Virhe l‰hetett‰ess‰ vastausta: %s.

source: Error
cs_cz: Chyba
fi_fi: Virhe
hu_hu: Hiba
id_id: Salah
pl_pl: B³±d
pt_br: Erro
sl_si: Napaka
tr_tr: Hata
uk_ua: Помилка

source: Event Creator
fi_fi: Tapahtuman luoja

source: Every 15 minutes
ca_es: Cada 15 minuts
cs_cz: Ka¾dých 15 minut
fi_fi: 15 minuutin v‰lein
hu_hu: 15 percenként
id_id: Setiap 15 menit

source: Every 30 seconds
ca_es: Cada 30 segons
cs_cz: Ka¾dých 30 sekund
fi_fi: 30 sekunnin v‰lein
hu_hu: 30 másodpercenként
id_id: Setiap 30 detik

source: Every 5 minutes
ca_es: Cada 5 minuts
cs_cz: Ka¾dých 5 minut
fi_fi: 5 minuutin v‰lein
hu_hu: 5 percenként
id_id: Setiap 5 menit

source: Every Login
ca_es: Cada Inici de Sessió
cs_cz: Ka¾dé pøihlá¹ení do systému
es_es: Cada Inicio de Sesión
fi_fi: Jokaisella sis‰‰nkirjautumisella
hu_hu: minden bejelentkezéskor
id_id: Setiap Login
pl_pl: Co ka¿de zalogowanie siê
sl_si: Ob vsaki prijavi
tr_tr: Her Giriþte
uk_ua: Кожного входу

source: Every half hour
ca_es: Cada mitja hora
cs_cz: Ka¾dou pùlhodinu
fi_fi: Puolen tunnin v‰lein
hu_hu: félóránként
id_id: Setiap setengah jam

source: Every minute
ca_es: Cada minut
cs_cz: Ka¾dou minutu
fi_fi: Minuutin v‰lein
hu_hu: percenként
id_id: Setiap menit

source: Example values:
ca_es: Exemple de valors:
cs_cz: Pøíkladové hodnoty:
es_es: Ejemplo de valores:
fi_fi: Esimerkkiarvot:
hu_hu: Példa értékek:
id_id: Contoh nilai:
pl_pl: Przyk³adowe warto¶ci:
pt_br: Valores exemplo
sl_si: Primer vnosa:
tr_tr: Örnek Deðerler
uk_ua: Дан╕ для прикладу:

source: Execute
cs_cz: Provést
fi_fi: Suorita

source: Expand
fi_fi: Laajenna

source: Expand/collapse section
fi_fi: Laajenna/pienenn‰ osio

source: Expiration Date
fi_fi: Loppup‰iv‰m‰‰r‰

source: Exponent
fi_fi: Exponentti

source: Failed retrieving preferences.
ca_es: Errada al recuperar les preferències.
cs_cz: Pøíjem preferencí selhalo.
fi_fi: Asetusten haku ep‰onnistui.
hu_hu: A személyes beállításokat nem sikerült beolvasni.
id_id: Gagal membuka preferences.

source: Failed to connect to LDAP server.
ca_es: Errada al connectar amb el servidor LDAP.
cs_cz: Selhalo spojení na LDAP server.
es_es: Fallo al conectar con el servidor LDAP.
fi_fi: Yhteys LDAP-palvelimeen ep‰onnistui.
hu_hu: Az LDAP szerver nem érhetõ el.
id_id: Gagal koneksi ke server LDAP.
pl_pl: B³±d podczas ³±czenia siê z serwerem LDAP.
pt_br: Falha na conexão com o servidor LDAP.
sl_si: Povezava do LDAP stre¾nika ni bila uspe¹na.
tr_tr: LDAP sunucuna baðlantý baþarýsýz

source: Failed to connect to SMB server.
cs_cz: Selhalo spojení na SMB server.
fi_fi: Yhteys SMB-palvelimeen ep‰onnistui.
id_id: Gagal koneksi ke server SMB.

source: Failed to retrieve: %s
fi_fi: Ei voitu hakea: %s

source: Fatal Error!
fi_fi: Vakava virhe!

source: Fax
fi_fi: Faksi
sl_si: Faks
tr_tr: Faks
uk_ua: Факс

source: February
fi_fi: helmikuu

source: File Count: %s file
cs_cz: Poèet souborù: %s soubor
fi_fi: Tiedostojen lukum‰‰r‰: %s tiedosto

source: File Count: %s files
cs_cz: Poèet souborù: %s souborù
fi_fi: Tiedostojen lukum‰‰r‰: %s tiedostoa

source: File Manager
cs_cz: Správce Souborù
es_es: Administrador de Archivos
fi_fi: Tiedostojen k‰sittely
pl_pl: Mened¿er plików

source: File Name
cs_cz: Jméno Souboru
fi_fi: Tiedoston nimi

source: File uploads not supported.
fi_fi: Tiedostojen tuonti ei ole k‰ytett‰viss‰.

source: Filters
cs_cz: Filtry
fi_fi: Suodattimet
id_id: Filter

source: Follow up task
fi_fi: Jatka teht‰v‰‰

source: Forms
fi_fi: Lomakkeet

source: Forums
fi_fi: Keskusteluryhm‰t

source: Forwardings
cs_cz: Pøeposlání
fi_fi: S‰hkˆpostin uudelleenohjaukset

source: Free/Busy Information
fi_fi: Vapaa/varattu tiedot

source: Free/Busy Reply
fi_fi: Vapaa/varattu vastaus

source: Free/Busy Request Responce
fi_fi: Vastaus vapaa/varattu pyyntˆˆn

source: Free/Busy Request
fi_fi: Vapaa/varattu pyyntˆ

source: Full Description:
ca_es: Descripció Completa:
cs_cz: Podrobný Popis:
es_es: Descripción Completa:
fi_fi: Pidempi kuvaus:
hu_hu: Részletes leírás:
id_id: Diskripsi Lengkap:
pl_pl: Pe³ny opis:
pt_br: Descrição completa
sl_si: Polni opis:
tr_tr: Tam Tanýmlama:
uk_ua: Повний опис:

source: Full Name
fi_fi: Koko nimi

source: Funny note
fi_fi: Hauska komenntti

source: Generate %s Configuration
cs_cz: Vytvoøit Konfiguraci pro %s
fi_fi: Tee %s asetukset

source: Given Name
fi_fi: Etunimi

source: Greek (ISO-8859-7)
fi_fi: Kreikka (ISO-8859-7)

source: Green
cs_cz: Zelené
fi_fi: Vihre‰

source: Grey
cs_cz: ©edé
fi_fi: Harmaa

source: Group Administration
cs_cz: Administrace Skupin
es_es: Administración de Grupo
fi_fi: Ryhm‰n yll‰pito

source: Group names must be non-empty
fi_fi: Ryhm‰n nimi ei saa olla tyhj‰

source: Groups
cs_cz: Skupiny
es_es: Grupos
fi_fi: Ryhm‰t

source: Guest Access
cs_cz: Pøístup pro Hosta
fi_fi: Vierailija p‰‰sy

source: Guest Permissions
fi_fi: Vierailijan oikeudet

source: Guest Services
cs_cz: Slu¾by Hostùm
fi_fi: Vierailijan palvelut

source: HTTP Authentication not found.
cs_cz: Nebylo nalezeno HTTP ovìøení.
fi_fi: HTTP autentikointia ei lˆytynyt.

source: HTTPS is currently not supported.
fi_fi: HTTPS ei ole k‰ytett‰viss‰.

source: Hash-Algorithm
fi_fi: Hash-algoritmi

source: Headlines
cs_cz: Novinky
es_es: Titulares
fi_fi: Otsikot
pl_pl: Nag³ówki
pt_br: Títulos

source: Hebrew (ISO-8859-8-I)
fi_fi: Hebrea (ISO-8859-8-I)

source: Help
ca_es: Ajuda
cs_cz: Nápovìda
es_es: Ayuda
fi_fi: Ohje
hu_hu: Segítség
id_id: Bantuan
pl_pl: Pomoc
pt_br: Ajuda
sl_si: Pomoè
tr_tr: Yardým
uk_ua: Допомога

source: Home Address
ca_es: Adreça Particular
cs_cz: Adresa Domù
es_es: Domicilio Particular
fi_fi: Kotiosoite
hu_hu: Otthoni cím
id_id: Alamat Rumah
pl_pl: Adres domowy
sl_si: Domaèi naslov
tr_tr: Ev Adresi
uk_ua: Домашня адреса

source: Home Phone
ca_es: Telèfon Particular
cs_cz: Telefon Domù
es_es: Teléfono Particular
fi_fi: Puhelin(koti)
hu_hu: Otthoni telefon
id_id: Telepon Rumah
pl_pl: Tel. dom.
sl_si: Domaèi telefon
tr_tr: Ev Telefonu
uk_ua: Домашн╕й телефон

source: Home
cs_cz: Domov
fi_fi: Koti
id_id: Rumah

source: Horde Administration
cs_cz: Horde Administrace
es_es: Administración de Horde
fi_fi: Horde yll‰pito

source: Horde Configuration
cs_cz: Konfigurace pro Horde
fi_fi: Horde asetukset

source: Horde is not properly configured
ca_es: Horde no està configurat correctament.
cs_cz: Horde není správnì konfigurováno
es_es: Horde no está configurado correctamente
fi_fi: Horde-ohjelmisto ei ole asennettu oikein
hu_hu: A Horde program nincs megfelelõen konfigurálva
id_id: Horde tidak dikonfigurasi dengan sempurna
pl_pl: Horde nie jest w pe³ni skonfigurowane.
pt_br: Horde não está corretamente configurado
sl_si: Horde ni pravilno nastavljen
tr_tr: Horde düzgün yapýlandýrýlmadý
uk_ua: Horde не сконф╕гурована правильно

source: How many fields (columns) are there?
fi_fi: Kenttien (sarakkeiden) lukum‰‰r‰.

source: IMAP mailbox creation failed: %s
cs_cz: Selhalo vytvoøení IMAP schránky: %s
fi_fi: IMAP-postilaatikon luonti ep‰onnistui: %s

source: IMAP mailbox deletion failed: %s
cs_cz: Selhalo vymazání IMAP schránky: %s
fi_fi: IMAP-postilaatikon poisto ep‰onnistui: %s

source: IMAP mailbox quota creation failed: %s
cs_cz: Selhalo vytvoøení IMAP kvóty: %s
fi_fi: IMAP-postilaatikon kiintiˆn luonti ep‰onnistui: %s

source: IP Address not available.
fi_fi: IP-osoite ei ole k‰ytett‰viss‰.

source: IP Address not within allowed CIDR block.
cs_cz: IP adresa se nenachází v CIDR bloku.
fi_fi: IP-osoite ei ole sallitun CIDR-blokin sis‰ll‰

source: Icons Only
cs_cz: Pouze Ikonky
fi_fi: Vain ikonit
id_id: Hanya Ikon

source: Icons with text
cs_cz: Ikonky s textem
fi_fi: Ikonit ja teksti
id_id: Ikon dengan teks

source: Import Error: Expected "BEGIN" on line %d.
cs_cz: Chyba pøi importování: Oèekávaný "ZAÈÁTEK" na øádku %d.
fi_fi: Virhe tuonnissa: Odotettua merkkijonoa "BEGIN" ei ollut rivill‰ %d.

source: Import Error: Expecting BEGIN on line %d.
fi_fi: Virhe tuonnissa: Odotettua merkkijonoa BEGIN ei ollut rivill‰ %d.

source: Import Error: Malformed line.
cs_cz: Chyba pøi Importování: ©patnì naformátovaný øádek.
fi_fi: Virhe tuonnissa: Ep‰kelpo rivi.

source: Import Error: Mismatch; expecting END:%s on line %d
fi_fi: Virhe tuonnissa: odotettua merkkijonoa "END:%s" ei ollut rivill‰ %d.

source: Import Error: Type mismatch. Expected "END:%s" on line %d.
cs_cz: Chyba pøi Importování: Chyba ve struktuøe. Oèekávaný "KONEC:%s" na øádku %d.
fi_fi: Virhe tuonnissa: Tyyppivirhe, odotettua merkkijonoa "END:%s" ei ollut rivill‰ %d.

source: Import Error: Unexpected end of file.
cs_cz: Chyba pøi Importování: Neoèekávaný konec souboru.
fi_fi: Virhe tuonnissa: Tiedosto p‰‰ttyi odottamattomasti keskener‰isen‰.

source: Import Tasks, Step %d
fi_fi: Teht‰vien tuonti, askel %d

source: Imported field: %s
ca_es: Camp importat: %s
cs_cz: Importované Pole: %s
es_es: Campo importado: %s
fi_fi: Tuotu kentt‰: %s
hu_hu: Az importált mezõ: %s
id_id: Field terimpor: %s
pl_pl: Importowane pole: %s
pt_br: Campo importado: %s
sl_si: Uvo¾eno polje %s
tr_tr: Alýnan alan: %s
uk_ua: ╤мпортоване поле: %s

source: Imported fields:
ca_es: Camps importats:
cs_cz: Importovaná Pole:
es_es: Campos importados:
fi_fi: Tuodut kent‰t:
hu_hu: Az importált mezõk:
id_id: Field-field terimpor
pl_pl: Importowane pola:
pt_br: Campos importados
sl_si: Uvo¾ena polja:
tr_tr: Alýnan alanlar:
uk_ua: ╤мпортован╕ поля:

source: In Process
fi_fi: Tekeill‰

source: Incorrect action code given.
fi_fi: V‰‰r‰ toimintokoodi annettu.

source: Information
fi_fi: Tiedot

source: Insert alternate template
fi_fi: Laita vaihtoehtoinen malli

source: Invalid Action selected for this component.
fi_fi: T‰lle komponentille on valittu v‰‰r‰ toiminto.

source: Invalid data submitted.
cs_cz: Byla vlo¾ena nesprávná data.
fi_fi: L‰hetettiin ep‰kelpoa tietoa.

source: Issuer
fi_fi: Liikkeellelaskija

source: Italic
cs_cz: Kurzíva
fi_fi: Kursivoitu

source: January
fi_fi: tammikuu

source: Japanese (ISO-2022-JP)
fi_fi: Japani (ISO-2022-JP)

source: July
fi_fi: hein‰kuu

source: June
fi_fi: kes‰kuu

source: Kerberos server rejected authentication.
cs_cz: Kerberos server odmítnul ovìøení.
fi_fi: Autentikointi ep‰onnistui Kerberos-palvelimelle.
id_id: Server kerberos menolak autentisasi.

source: Key Creation
fi_fi: Avaimen luonti

source: Key Fingerprint
fi_fi: Avaimen tunniste

source: Key Length
fi_fi: Avaimen pituus

source: Key Type
fi_fi: Avaimen tyyppi

source: Key already exists on the public keyserver.
cs_cz: Klíè ji¾ existuje na veøejném serveru.
fi_fi: Avain on jo julkisten avainten palvelimella

source: Korean (EUC-KR)
fi_fi: Korea (EUC-KR)

source: Language
ca_es: Idioma
cs_cz: Jazyk
es_es: Idioma
fi_fi: Kieli
hu_hu: Nyelv
id_id: Bahasa

source: Last login: %s from %s
fi_fi: Edellinen sis‰‰nkirjautuminen: %s, %s

source: Last login: %s
fi_fi: Edellinen sis‰‰nkirjautuminen: %s

source: Last login: Never
fi_fi: Edellinen sis‰‰nkirjautuminen: Ei milloinkaan

source: Lavender
fi_fi: Laventeli

source: Layout
fi_fi: Asettelu

source: Light Blue
cs_cz: Svìtle Modrá
fi_fi: Vaaleansininen

source: List Help Topics
ca_es: Llistar Temes d'Ajuda
cs_cz: Výpis Mo¾ností pro Nápovìdu
es_es: Listar Temas de Ayuda
fi_fi: N‰yt‰ ohjeiden aiheet
hu_hu: Azoknak a témáknak a listája amirõl segítség kapható
id_id: Daftar Topik Bantuan
pl_pl: Wy¶wietl tematy pomocy
pt_br: Listar tópicos da ajuda
sl_si: Prika¾i teme pomoèi
tr_tr: Yardým Konularýný Listele
uk_ua: Перел╕к розд╕л╕в Допомоги

source: Listing users is disabled.
cs_cz: Výpis u¾ivatelù není nastaven.
es_es: El listado de usuarios está deshabilitado.
fi_fi: K‰ytt‰j‰tietojen n‰ytt‰minen on estetty.
pl_pl: Listowanie u¿ytkowników jest wy³±czone.
pt_br: Listar usuários esta desabilitado
sl_si: Prikaz uporabnikov je izkljuèen.
uk_ua: Перегляд списку користувач╕в заборонений.

source: Local Server
fi_fi: Paikallinen palvelin

source: Location
fi_fi: Paikka

source: Log in
ca_es: Entrar
cs_cz: Pøihlá¹ení se do systému
es_es: Entrar
fi_fi: Kirjaudu sis‰‰n
hu_hu: Bejelentkezés
id_id: Masuk
pl_pl: Zaloguj
pt_br: Conectar-se
sl_si: Prijava
tr_tr: Giriþ
uk_ua: Вв╕йти

source: Log out of %s
fi_fi: Kirjaudu ulos %s palvelusta

source: Log out
ca_es: Sortir de sessió
cs_cz: Odlá¹ení se ze systému
es_es: Salir de sesión
fi_fi: Kirjaudu ulos
hu_hu: Kijelentkezés
id_id: Keluar
pl_pl: Wyloguj
pt_br: Desconectar-se
sl_si: Odjava
tr_tr: Çýkýþ
uk_ua: Вийти

source: Login failed for some reason. Most likely your username or password was entered incorrectly.
ca_es: Per alguna raó no s'ha aconseguit obrir la sessió. Probablement el vostre nom d'ususari o contrasenya ha estat introduït incorrectament.
cs_cz: Selhalo pøihlá¹ení do systému. Pravdìpodobnì jste zadali nesprávné u¾ivatelské jméno nebo heslo.
es_es: Por alguna razón no se logró abrir la sesión. Lo más probable es que su nombre de usuario o contraseña fué introducido incorrectamente.
fi_fi: Sis‰‰nkirjautumisesi ep‰onnistui. Todenn‰kˆisesti kirjoitit k‰ytt‰j‰tunnuksesi tai salasanasi v‰‰rin.
hu_hu: A bejelentkezés nem sikerült. Ennek legvalószínûbb oka az, hogy rosszul írta be a felhasználói nevét vagy jelszavát.
id_id: Login salah karena beberapa alasan. Sangat mungkin username atau password yang anda masukkan salah.

source: Logout
cs_cz: Odhlá¹ení se ze systému
fi_fi: Kirjaudu ulos

source: Loyola Blue
fi_fi: Loyolansininen

source: MM
fi_fi: KK
hu_hu: HH
tr_tr: AA
uk_ua: ММ

source: MS-TNEF Attachment contained no data.
cs_cz: MS-TNEF Pøíloha neobsahuje ¾ádná data.
fi_fi: MS-TNEF liitetiedosto oli tyhj‰.

source: MSG
fi_fi: VIESTI

source: Mail & News
fi_fi: Posti ja Uutiset

source: Mail
ca_es: Correu
cs_cz: Po¹ta
es_es: Correo
fi_fi: Posti
hu_hu: Levelezés
pl_pl: Poczta
pt_br: Correio
sl_si: IMP
tr_tr: Posta
uk_ua: IMP-портал

source: March
fi_fi: maaliskuu

source: Matching fields
ca_es: Camps Corresponents
cs_cz: Pole, která se shodují
es_es: Campos Correspondientes
fi_fi: T‰sm‰‰v‰t kent‰t
hu_hu: Egymásnak megfelelõ mezõk
id_id: Field cocok
pl_pl: Pasuj±ce pola
pt_br: Campos Correspondentes
tr_tr: Eþlenen alanlar
uk_ua: В╕дпов╕дн╕ поля

source: May
fi_fi: toukokuu

source: Meeting Cancellation
fi_fi: Tapaamisen peruutus

source: Meeting Information
fi_fi: Tapaamisen tiedot

source: Meeting Proposal
fi_fi: Tapaamisehdotus

source: Meeting Reply
fi_fi: Vastaus tapaamiseen

source: Meeting Update Request
fi_fi: Tapaamisen p‰ivityspyyntˆ

source: Meeting Update
fi_fi: Tapaamisen p‰ivitys

source: Meetings
fi_fi: Tapaamiset

source: Members
cs_cz: Èlenové
es_es: Miembros
fi_fi: J‰senet

source: Menu mode:
cs_cz: Mód Nabítky:
fi_fi: Menun muoto:
id_id: Mode menu:

source: Message Verified Successfully but the signer's certificated could not be verified.
cs_cz: Zpráva byla úspì¹nì ovìøena, ale certifikát oznaèení nelze ovìøit.
fi_fi: Viestin tarkistus onnistui, mutta allekirjoittajan varmennetta ei voitu tarkistaa.

source: Message
ca_es: Missatge
cs_cz: Zpráva
es_es: Mensaje
fi_fi: Viesti
hu_hu: Üzenet
id_id: Pesan
pl_pl: Wiadomo¶æ
pt_br: Mensagem
sl_si: Sporoèilo
tr_tr: Mesaj
uk_ua: Лист

source: Method '%s' is not defined
cs_cz: Metoda '%s' není definována
fi_fi: Metodia '%s' ei ole m‰‰ritelty

source: Method
cs_cz: Metoda
fi_fi: Metodi

source: Mime Type
cs_cz: Mime Typ
fi_fi: Mime-tyyppi

source: Mobile Mail
fi_fi: Mobiilis‰hkˆposti

source: Modified Date
cs_cz: Zmìnìný Datum
fi_fi: Muokkauksen p‰iv‰m‰‰r‰

source: Modulus
fi_fi: Jakaja

source: Monthly
ca_es: Mensualment
cs_cz: Mìsíènì
es_es: Mensualmente
fi_fi: Kuukausittain
hu_hu: havonta
id_id: Bulanan
pl_pl: Co miesi±c
sl_si: Meseèno
tr_tr: Aylýk
uk_ua: Щом╕сяця

source: Move Down
fi_fi: Siirr‰ alas

source: Move Left
fi_fi: Siirr‰ vasemmalle

source: Move Right
fi_fi: Siirr‰ oikealle

source: Move Up
fi_fi: Siirr‰ ylˆs

source: Move failed: %s
fi_fi: Siirto ep‰onnistui: %s

source: My Account
cs_cz: Mùj Úèet
fi_fi: K‰ytt‰j‰tunnukseni

source: My Summary Layout
fi_fi: Yhteenvetoni asettelu

source: My Summary
ca_es: El meu Resum
cs_cz: Moje Shrnutí
es_es: Mi Resumen
fi_fi: Yhteenvetoni
hu_hu: Az összefoglalásom
id_id: Ringkasanku

source: NO, I Do NOT Agree
cs_cz: Ne, já Nesouhlasím.
fi_fi: EI, EN suostu

source: Name
ca_es: Nom
cs_cz: Jméno
es_es: Nombre
fi_fi: Nimi
hu_hu: Név
id_id: Nama
pl_pl: Nazwisko
pt_br: Nome
sl_si: Ime
tr_tr: Ad
uk_ua: ╤м`я

source: Needs Action
fi_fi: Tarvitsee toimenpiteit‰

source: Network
cs_cz: Sí»
es_es: Red
fi_fi: Verkko
pl_pl: Sieæ
pt_br: Rede

source: Never
ca_es: Mai
cs_cz: Nikdy
fi_fi: Ei koskaan
hu_hu: Soha
id_id: Tidak pernah

source: New Username (optional)
cs_cz: Nové U¾ivatelské Jméno (nepovinné)
fi_fi: Uusi k‰ytt‰j‰tunnus (vapaaehtoinen)

source: Next options
fi_fi: Seuraavat asetukset

source: Next
fi_fi: Seuraava

source: No configuration information specified for FTP VFS.
cs_cz: ®ádné konfiguraèní informace nebyli specifikovány pro FTP VFS.
fi_fi: Asetuksia ei lˆytynyt FTP VFS:lle.
id_id: Tidak ada informasi konfigurasi yang terspesifikasi untuk FTP VFS.

source: No configuration information specified for LDAP Preferences.
ca_es: No s'ha especificat informació per a les Preferències LDAP.
cs_cz: ®ádné konfiguraèní informace nebyli specifikovány pro LDAP mo¾nosti.
es_es: No se especificó información para las Preferencias LDAP.
fi_fi: Asetuksia ei lˆytynyt LDAP preferences:lle.
hu_hu: Az LDAP személyes beállítások nincsenek konfigurálva.
id_id: Tidak ada informasi konfigurasi yang terspesifikasi untuk LDAP Preferences.
pl_pl: Brak informacji o serwerze LDAP z ustawieniami.
pt_br: Especificar informações de configuração para Preferências LDAP
tr_tr: LDAP tercihleri için herhangi bir ayar yapýlmamýþ

source: No configuration information specified for SQL Categories.
ca_es: No s'ha especificat la informació per a les Categories SQL.
cs_cz: ®ádné konfiguraèní informace nebyli specifikovány pro SQL Kategorie.
es_es: No se especificó información para las Categorías SQL.
fi_fi: Asetuksia ei lˆytynyt SQL Categories:lle.
hu_hu: Nincs SQL konfigurációs adat a kategóriákra.
id_id: Tidak ada informasi konfigurasi yang terspesifikasi untuk SQL Categories.
pl_pl: Brak informacji o serwerze SQL z kategoriami.
tr_tr: SQL sýnýflarý için herhangi bir ayar yapýlmamýþ

source: No configuration information specified for SQL Preferences.
ca_es: No s'ha especificat la informació per a les Preferències SQL.
cs_cz: ®ádné konfiguraèní informace nebyli specifikovány pro SQL Mo¾nosti.
es_es: No se especificó información para las Preferencias SQL.
fi_fi: Asetuksia ei lˆytynyt SQL Preferences:lle.
hu_hu: Nincs SQL konfigurációs adat a felhasználói beállításokra.
id_id: Tidak ada informasi konfigurasi yang terspesifikasi untuk SQL Preferences.
pl_pl: Brak informacji o serwerze SQL z ustawieniami.
pt_br: Especificar informações de configuração para Preferências SQL
tr_tr: SQL tercihleri için herhangi bir ayar yapýlmamýþ

source: No configuration information specified for SQL SessionHandler.
cs_cz: ®ádné konfiguraèní informace nebyli specifikovány pro SQL obsluhu relace.
fi_fi: Asetuksia ei lˆytynyt SQL SessionHandler:lle.
id_id: Tidak ada informasi konfigurasi yang terspesifikasi untuk SQL SessionHandler.

source: No configuration information specified for SQL Tokens.
cs_cz: ®ádné konfiguraèní informace nebyli specifikovány pro SQL Tokeny.
fi_fi: Asetuksia ei lˆytynyt SQL Tokens:lle.

source: No configuration information specified for SQL VFS.
cs_cz: ®ádné konfiguraèní informace nebyli specifikovány pro SQL VFS.
fi_fi: Asetuksia ei lˆytynyt SQL VFS:lle.
id_id: Tidak ada informasi konfigurasi yang terspesifikasi untuk SQL VFS.

source: No configuration information specified for SQL authentication.
ca_es: No s'ha especificat la informació per a l'autenticació per SQL.
cs_cz: ®ádné konfiguraèní informace nebyli specifikovány pro SQL Prokázání Identity.
es_es: No se especificó información para la autenticación por SQL.
fi_fi: Asetuksia ei lˆytynyt SQL authentication:lle.
hu_hu: Nincs SQL konfigurációs adat a felhasználói azonosításra.
id_id: Tidak ada informasi konfigurasi yang terspesifikasi untuk SQL authentication.
pl_pl: Brak informacji o serwerze SQL z u¿ytkownikami
pt_br: Especificar informações de configuração para autenticação SQL
tr_tr: SQL kimlik doðrulamasý için herhangi bir ayar yapýlmamýþ

source: No configuration information specified for SQL-File VFS.
cs_cz: ®ádné konfiguraèní informace nebyli specifikovány pro SQL-Soubor VFS.
fi_fi: Asetuksia ei lˆytynyt SQL-File VFS:lle.
id_id: Tidak ada informasi konfigurasi yang terspesifikasi untuk SQL-File VFS.

source: No description found
fi_fi: Kuvausta ei lˆytynyt

source: No password provided for IMAP authentication.
cs_cz: Nebylo poskytnuto heslo pro ovìøení pomocí IMAP.
fi_fi: Salasanaa ei ole annettu IMAP-autentikoinnissa.

source: No password provided for Kerberos authentication.
cs_cz: Nebylo poskytnuto heslo pro ovìøení pomocí Kerberos.
fi_fi: Salasanaa ei ole annettu Kerberos-autentikoinnissa.

source: No password provided for LDAP authentication.
fi_fi: Salasanaa ei ole annettu LDAP-autentikoinnissa.

source: No password provided for RADIUS authentication.
cs_cz: Nebylo poskytnuto heslo pro ovìøení pomocí RADIUS.
fi_fi: Salasanaa ei ole annettu RADIUS-autentikoinnissa.

source: No password provided for SMB authentication.
cs_cz: Nebylo poskytnuto heslo pro ovìøení pomocí SMB.
fi_fi: Salasanaa ei ole annettu SMB-autentikoinnissa.

source: No preferences are available.
ca_es: No hi ha preferències disponibles.
cs_cz: ®ádné nastavení není k dispozici.
es_es: No hay preferencias disponibles.
fi_fi: Asetukset eiv‰t ole saatavilla.
hu_hu: A személyes beállítások nem állnak rendelkezésre.
id_id: Tidak tersedia preferences.
pl_pl: Brak dostêpnych ustawieñ.
tr_tr: Tercih belirtilmemiþ

source: No valid XML data returned
cs_cz: Byla vrácena neplatná XML data
fi_fi: Kaikki palautunut XML-data oli ep‰kelpoa

source: No values
cs_cz: Bez hodnot
fi_fi: Ei arvoja

source: Non Participant
fi_fi: Ei osallistuja

source: None
fi_fi: Ei ainuttakaan

source: Nordic (ISO-8859-10)
fi_fi: Lappi/Pohjoismaat/Eskimo (ISO-8859-10)

source: Not After
fi_fi: Ei j‰lkeen

source: Not Before
fi_fi: Ei ennen

source: Not supported.
fi_fi: Ei tuettu.
