Repository: noldetik74/freebeer
Catalog: _horde/po/*.po
Languages: ca_es, cs_cz, es_es, fi_fi, hu_hu, id_id, pl_pl, pt_br, sl_si, tr_tr, uk_ua

source: Set your preferred display language.
ca_es: Estableix el vostre idioma preferit de visualització.
cs_cz: Vyberte si Vá¹ upøednostòovaný jazyk:
es_es: Establece el idioma preferido que desea visualizar.
fi_fi: Voit asettaa ohjelmassa k‰ytett‰v‰n kielen.
hu_hu: Válassza ki az Önnek megfelelõ nyelvet.
id_id: Set tampilan bahasa yang anda inginkan

source: Set your startup application, color scheme, page refreshing, and other display options.
cs_cz: Urèení poèáteèní aplikace, barevného téma, obnovování strínky, a dal¹ích mo¾ností zobrazení.
fi_fi: Voit asettaa aloitusohjelman, v‰riteeman, n‰kym‰n p‰ivityksen ja muita n‰kym‰‰n liityvi‰ asetuksia.

source: Short Summary:
ca_es: Breu Resum:
cs_cz: Krátké Shrnutí
es_es: Resumen Breve:
fi_fi: Lyhyt kuvaus:
hu_hu: Rövid összefoglalás:
id_id: Ringkasan Pendek
pl_pl: Krótkie streszczenie:
pt_br: Resumo reduzido
sl_si: Kratek zakljuèek:
tr_tr: Kýsa Özet:
uk_ua: Короткий зм╕ст

source: Should access keys be defined for most links?
fi_fi: Aseteta pikavalintan‰pp‰imet useimmille linkeille.

source: Show last login time when logging in?
fi_fi: N‰yt‰ edellisen sis‰‰nkirjautumisen p‰iv‰ys.

source: Show
cs_cz: Zobrazit
es_es: Mostrar
fi_fi: N‰yt‰

source: Shrink or move neighbouring block(s) out of the way first
fi_fi: Pienenn‰ tai siirra viereisi‰ osioita, jotta ne eiv‰t ole tiell‰

source: Shrink
fi_fi: Pienenn‰

source: Sign up if not registered
fi_fi: Kirjaudu, jos et ole viel‰ rekisterˆitynyt

source: Sign up
fi_fi: Kirjaudu

source: Signature Algorithm
fi_fi: Allekirjoituksen algoritmi

source: Signature
fi_fi: Allekirjoitus

source: Size
cs_cz: Velikost
fi_fi: Koko

source: Skip Maintenance
ca_es: Omitir Manteniment
cs_cz: Neprovádìt Údr¾bu
es_es: Omitir Mantenimiento
fi_fi: Ohita yll‰pitoteht‰v‰t
hu_hu: A karbantartás kihagyása
id_id: Lompati Perawatan
pl_pl: Pomiñ operacje cykliczne
sl_si: Preskoèi
tr_tr: Bakýmý Geç
uk_ua: Пропустити проф╕лактику

source: Some of Horde's configuration files are missing:
ca_es: Falten alguns arxius de configuració de Horde:
cs_cz: Chybí nìkteré z konfiguraèních souborù pro Horde:
es_es: Faltan algunos archivos de configuración de Horde:
fi_fi: Joitakin Horden asetustiedostoja puuttuu:
hu_hu: Hiányzik a Horde program néhány konfigurációs fájlja:
id_id: Beberapa file konfigurasi Horde hilang:
pl_pl: Brakuje kilku plików konfiguracyjnych Horde:
pt_br: Faltam arquivos de configuração de Horde
sl_si: Nastavitvene datoteke za Horde ne obstojajo:
tr_tr: Horde'un bazý yapýlandýrma dosyalarý eksik:
uk_ua: В╕дсутн╕ деяк╕ конф╕гурац╕йн╕ файли для Horde:

source: South European (ISO-8859-3)
fi_fi: Etel‰-Eurooppa (ISO-8859-3)

source: SpamAssassin
fi_fi: SpamAssasin

source: Special Character Input
ca_es: Entrada de Caràcters Especials
cs_cz: Vlo¾ení Speciálních Znakù
es_es: Entrada de Carácteres Especiales
fi_fi: Erikoismerkkien syˆttˆ
hu_hu: Speciális karakter bevitele
id_id: Input Karakter Spesial
pl_pl: Edycja znaków specjalnych
pt_br: Introdução de Caracter especial
sl_si: Vnos posebnih znakov
tr_tr: Özel karakter giriþi
uk_ua: Вв╕д Спец╕альних символ╕в

source: Start
fi_fi: Alkaa

source: State or Province
fi_fi: L‰‰ni tai alue

source: Status
fi_fi: Tila

source: Street Address
fi_fi: Katuosoite

source: Subject Public Key Info
fi_fi: Yksilˆn julkisen avaimen tiedot

source: Subject
fi_fi: Yksilˆ
pt_br: Assunto

source: Submit
cs_cz: Poddat
fi_fi: L‰het‰

source: Submitted request to add '%s' to the system. You can not log in until your request has been approved.
fi_fi: L‰hetettiin '%s':n lis‰yspyyntˆ. Et voi kirjautua sis‰‰n ennenkuin pyyntˆsi on k‰sitelty ja hyv‰ksytty.

source: Success
ca_es: Èxit
cs_cz: Úspì¹nì Provedeno
es_es: Éxito
fi_fi: Onnistui
hu_hu: Sikerült
id_id: Sukses
pl_pl: Powodzenie
pt_br: Operação OK
sl_si: Uspeh
tr_tr: Baþarýlý
uk_ua: Усп╕шно

source: Successfully added '%s' to the system.
cs_cz: '%s' bylo úspì¹nì pøidáno do systému.
es_es: '%s' ha sido agregado satisfactoriamente al sistema.
fi_fi: '%s': lis‰‰minen j‰rjestelm‰‰n onnistui.
pl_pl: Uda³o siê dodaæ '%s' do systemu.
pt_br: '%s' incluido no sistema
sl_si: Uspe¹no dodan '%s' v sistem.
uk_ua: Усп╕шно додано '%s' до системи.

source: Successfully deleted '%s'.
cs_cz: '%s' bylo úspì¹nì vymazáno ze systému.
es_es: '%s' ha sido eliminado satisfactoriamente.
fi_fi: '%s': poistettiin onnistuneesti.

source: Successfully removed '%s' from the system.
cs_cz: '%s' bylo úspì¹nì odstranìno ze systému.
es_es: '%s' ha sido dado de baja satisfactoriamente del sistema.
fi_fi: '%s': onnistuttiin poistamaan j‰rjestelm‰st‰.
pl_pl: Uda³o siê usun±æ '%s' z systemu.
pt_br: '%s' removido do sistema.
sl_si: Uspe¹no odstranjen '%s' iz sistema.
uk_ua: Усп╕шно видалено '%s' з системи.

source: Successfully updated '%s'
cs_cz: '%s' bylo úspì¹nì obnoveno v systému.
fi_fi: '%s': p‰ivitys onnistui.

source: Summary
fi_fi: Yhteenveto

source: Support
fi_fi: Tuki

source: Surname
fi_fi: Sukunimi

source: TSV file
fi_fi: TSV-tiedosto

source: Task
fi_fi: Teht‰v‰

source: Tasks
ca_es: Feines
cs_cz: Úkoly
es_es: Tareas
fi_fi: Teht‰v‰t
hu_hu: Feladatok
id_id: Tugas
pl_pl: Zadania
pt_br: Tarefas
tr_tr: Görevler

source: Teal
fi_fi: Sinisiipitavi

source: Telephone Number
fi_fi: Puhelinnumero

source: Template Administration
fi_fi: Mallien hallinta

source: Tentatively Accept request
fi_fi: Alustavasti hyv‰ksytty vastaus

source: Tentatively Accepted
fi_fi: Alustavasti hyv‰ksytty

source: Text Only
cs_cz: Pouze Text
fi_fi: Vain teksti
id_id: Hanya Teks

source: The %s link to %s has been removed.
fi_fi: %s linkki %s:‰‰n on poistettu.

source: The Maintenance:: class did not load successfully
cs_cz: Tøída Maintenance:: se nenahrála v poøádku.
fi_fi: Maintenance:: -luokan lataaminen ep‰onnistui

source: The Options window has closed. Exiting.
cs_cz: Okno s mo¾nostmi bylo uzavøeno. Ukonèuji.
fi_fi: Asetukset ikkuna on suljettu. Poistutaan.

source: The detached SMIME signature block is required to verify the signed message.
cs_cz: Je potøeba mít vyèlenìný PGP blok s oznaèením pro ovìøení zprávy.
fi_fi: Viestin allekirjoituksen tarkistamiseen tarvitaan erillinen SMIME-allekirjoituslohko.

source: The encryption features require a secure web connection.
cs_cz: Funkce kódování vy¾aduje bezpeèné spojení s internetem.
fi_fi: Salaustoiminnon k‰yttˆ vaati salattua WWW-yhteytt‰.

source: The file contained no data.
fi_fi: Tiedosto oli tyhj‰.

source: The link has been removed
fi_fi: Linkki on poistettu

source: The location of the GnuPG binary must be given to the Crypt_pgp:: class.
cs_cz: Umístnìní binárního souboru GnuPG musí být zadáno tøídì Crypt_pgp::.
fi_fi: GnuPG ohjelman sijainti pit‰‰ m‰‰ritell‰ Crypt_pgp:: -luokassa.

source: The method %s is not defined in the API for %s.
fi_fi: Metodi %s ei ole m‰‰ritelty %s:n API:ssa.

source: The openssl module is required for the Horde_Crypt_smime:: class.
fi_fi: Moduuli openssl tarvitaan Horde_Crypt_smime:: -luokan k‰ytt‰miseksi.

source: The preference "%s" could not be saved because its data exceeded the maximum allowable size
fi_fi: Asetusta "%s" koska sen tiedot ylittiv‰t talletustavan suurimman sallitun rajan

source: The program used to view this message type (%s) was not found on the system.
fi_fi: Ohjelmaa, jolla voi katsoa viestityyppi‰ (%s), ei lˆytynyt j‰rjestelm‰st‰.
id_id: Program yang digunakan untuk melihat jenis pesan (%s) tidak ditemukan.pada sistem.

source: The registry is how Horde applications find out how to talk to each other. You should list any installed Horde applications that you have here.
ca_es: El registre és com les aplicacions de Horde determinen comunicar-se entre elles mateixes. Heu de llistar cada aplicació de Horde que tingueu aquí.
cs_cz: Horde aplikace pou¾ívají Registry jako komunikaèní prostøedek mezi sebou. Zde byste mìli vypsat v¹echny naistalované aplikace.
es_es: El registro es cómo las aplicaciones de Horde determinan comunicarse entre ellas. Debe listar cada aplicación de Horde que tenga aquí.
fi_fi: Rekisteriss‰ m‰‰ritell‰‰n miten Horde-ohjelmat viestitt‰v‰t kesken‰‰n. Sinun pit‰‰ m‰‰ritell‰ t‰h‰n kaikki k‰ytett‰v‰t Horde-ohjelmat.
hu_hu: A 'registry' fájl határozza meg, a Horde alkalmazások közötti kommunikációt. Itt szerepelnie kell az összes installált Horde alkalmazásnak.
id_id: Registry merupakan cara aplikasi Horde berbicara dengan yang lain. Anda seharusnya menampilkan aplikasi Horde yang diinstal disini.
pl_pl: Rejestr s³u¿y do komunikacji pomiêdzy aplikacjami Horde. Powinienie¶ wprowadziæ tutaj wszystkie zainstalowane aplikacje Horde.
pt_br: O Registro possibilita a comunicação entre as aplicações HordeVocê deve Listar qualquer aplicação Horde que você tem aqui.
tr_tr: Horde uygulamalarý arasý iletiþim kayýtýYüklenmiþ Horde uygulamalarýnýzý burada listeleyin

source: The server "%s" has been deleted.
fi_fi: Palvelin "%s" on poistettu.

source: The server "%s" has been saved.
fi_fi: Palvelin "%s" on talletettu.

source: The uploaded data got lost since the last step.
fi_fi: Tuotu tieto h‰visi edellisen kohdan aikana.

source: The uploaded file could not be saved.
fi_fi: Tuotua tiedostoa ei voitu tallettaa.

source: The user's free/busy information was sucessfully stored.
fi_fi: K‰ytt‰j‰n vapaana/varattu tietojen talletus onnistui.

source: There are no parts that can be displayed inline.
cs_cz: ®ádnou èást nelze zobrazit ve zprávì.
fi_fi: Ei ole osia, jotka voidaan n‰ytt‰‰ viestien yhteydess‰.

source: There are too many characters in this field. You have entered %s characters; you must enter less than %s.
cs_cz: Pøíli¹ mnoho znakù v tomto poli. Bylo vlo¾eno %s znakù, maximální poèet znakù je %s.
fi_fi: T‰ss‰ kent‰ss‰ on liian monta merkki‰. Annoit %s merkki‰; sinun pit‰‰ antaa v‰hemm‰n kuin %s merkki‰.

source: There was a problem adding '%s' to the system. %s.
fi_fi: Joitakin ongelmia '%s' lis‰‰misess‰ j‰rjestelm‰‰n. %s.

source: There was a problem adding '%s' to the system: %s
fi_fi: Joitakin ongelmia '%s' lis‰‰misess‰ j‰rjestelm‰‰n: %s

source: There was a problem removing '%s' from the system.
cs_cz: Nastal problém pøi odstraòování '%s' ze systému.
es_es: Hubo un problema al dar de baja a '%s' del sistema.
fi_fi: Joitakin ongelmia '%s' poistamisessa j‰rjestelm‰st‰.
pl_pl: Wyst±pi³ problem przy usuwaniu '%s' z systemu.
pt_br: Houve um problema na remoção de '%s' do sistema.
sl_si: Pri¹lo je do te¾ave pri odstranjevanju '%s' iz sistema.
uk_ua: Трапилася проблема при видаленн╕ '%s' з системи.

source: There was a problem updating '%s': %s
fi_fi: Joitakin ongelmia '%s' p‰ivityksess‰: %s

source: There was a problem with the file upload: No %s was uploaded.
fi_fi: Tiedoston tuonnissa oli ongelmia. Yht‰‰n %s ei tuotu

source: There was a problem with the file upload: The %s was larger than the maximum allowed size (%d bytes).
fi_fi: Tiedoston tuonnissa oli ongelmia. %s koko oli suurempi kuin suurin sallittu koko (%d tavua).

source: There was a problem with the file upload: The %s was only partially uploaded.
fi_fi: Tiedoston tuonnissa oli ongelmia. %s latautui vain osaksi.

source: There was an error importing the contact data.
cs_cz: Nastala chyba pøi importování Kontaktù.
fi_fi: Yhteystietojen tuonnissa tapahtui virhe.

source: There was an error importing the event: %s.
fi_fi: Tapahtumien tuonnissa tapahtui virhe: %s.

source: There was an error importing this task: %s.
fi_fi: T‰m‰n teht‰v‰n tuonnissa tapahtui virhe: %s.

source: There was an error importing user's free/busy information: %s.
fi_fi: K‰ytt‰j‰n vapaa/varattu tietojen tuonnissa tapahtui virhe: %s.

source: There was an unknown error verifying this message.
cs_cz: Nastala chyba pøi ovìøování této zprávy.
fi_fi: Viestin tarkistuksessa tapahtui jokin tuntematon virhe.

source: These are the first 100 characters of the first two lines of the imported file:
fi_fi: N‰m‰ ovat 100 ensimm‰ist‰ merkki‰ kahdelta ensimm‰iselt‰ rivilt‰ tuodusta tiedostosta:

source: This action is not supported.
fi_fi: T‰m‰ toiminto ei ole tuettu.

source: This action is not yet implemented.
fi_fi: T‰m‰ toiminto ei ole viel‰ toteutettu.

source: This contact data has been successfully added to your address book. Click below to view:
cs_cz: Tyto data o kontaktu byly úspì¹nì pøidány do Va¹ich Kontaktù. Pro zobrazení kliknìte ní¾e:
fi_fi: N‰m‰ yhteystiedot onnistuttiin lis‰‰m‰‰n osoitekirjaasi. Valitse jokin seuraavista katsottavaksi:

source: This does not appear to be a valid rar archive.
cs_cz: Toto nevypadá, ¾e je platný rar archív.
fi_fi: T‰m‰ tiedosto ei vaikuta rar-tiedostolta.

source: This does not appear to be a valid zip file.
cs_cz: Toto nevypadá, ¾e je platný zip soubor.
fi_fi: T‰m‰ tiedosto ei vaikuta zip-tiedostolta.

source: This does not seem to be a valid card number.
fi_fi: T‰m‰ ei vaikuta oikealta korttinumerolta.

source: This event has been successfully added to your schedule. Click icon to view:
fi_fi: T‰m‰n tapahtuman lis‰ys aikatauluusi onnistui. N‰hd‰ksesi tiedot valitse ikoni:

source: This field is required.
cs_cz: Toto je po¾ádované pole.
fi_fi: T‰m‰ kentt‰ on pakollinen.

source: This field may only contain integers.
cs_cz: Toto pole mù¾e obsahovat pouze celá èísla.
fi_fi: T‰ss‰ kent‰ss‰ pit‰‰ olla vain kokonaislukuja.

source: This field may only contain numbers and the colon.
fi_fi: T‰ss‰ kent‰ss‰ pit‰‰ olla numeroita ja pilkku-merkkej‰.

source: This field may only contain numbers.
cs_cz: Toto pole mù¾e obsahovat pouze èísla.
fi_fi: T‰ss‰ kent‰ss‰ pit‰‰ olla vain numeroita.

source: This field must be a comma or space separated list of integers
cs_cz: Toto pole musí být seznam celých èísel s èárkou nebo mezerou jako oddìlovaèem.
fi_fi: T‰ss‰ kent‰ss‰ pit‰‰ olla lista kokonaislukuja, jotka pit‰‰ olla erotettu pilkulla tai v‰lilyˆnnill‰

source: This field must contain a color code in the RGB Hex format, for example '#1234af'.
fi_fi: T‰ss‰ kent‰ss‰ on v‰rim‰‰ritys, jonka pit‰‰ olla RGB Hex muodoss, esimerkiksi '#1234af'.

source: This file controls the default preferences for Horde, and also controls which preferences users can alter.
fi_fi: T‰ss‰ tiedostossa m‰‰ritell‰‰n oletusasetukset Horde:lle ja ne asetukset, joita k‰ytt‰j‰t voivat muuttaa.

source: This file controls the global set of MIME drivers for the Horde framework, allowing applications to make use of programs such as enscript or mswordview to render content into HTML for viewing in a browser.
ca_es: Aquest arxiu controla el conjunt global de controladors MIME per a la estructura Horde, permetent a les aplicacions fer ús de programes tals como enscript o mswordview que tradueixen el contingut en HTML per a visualitzar-lo en un navegador.
cs_cz: Tento soubor øídí globální nastavení MIME driverù pro Horde systém, umo¾òuje aplikacím pou¾ít programy jako enscript nebo mswordview k zobrazení obsahu v HTML ve Va¹em prohlí¾eèi.
es_es: Este archivo controla el conjunto global de controladores MIME para la estructura Horde, permitiendo a las aplicaciones hacer uso de programas tales como enscript o mswordview que traducen el contenido en HTML para visualizarlo en un navegador.
fi_fi: T‰ss‰ tiedostossa m‰‰ritell‰‰n yhteiset asetukset MIME-ajureille Horde-j‰rjestelm‰ss‰. N‰m‰ ajurit mahdollistavat ulkoisten ohjelmien, kuten enscript tai mswordview, k‰ytˆn Horde-j‰rjestelm‰ss‰ sis‰llˆn muuttamiseksi sopivaan muotoon WWW-selaimilla katselua varten.
hu_hu: Ez a fájl tartalmazza a Horde rendszer számára elérhetõ MIME meghajtó modulokat, s így olyan segédprogramok segítségével, mint az enscript és az mswordview bizonyos fájlok HTML-lé alakítva közvetlenül megjeleníthetõk a böngészõprogramban.
id_id: File ini mengontrol set global dari driver MIME untuk framework Horde, membiarkan aplikasi untuk menggunakan program seperti enscript atau mswordview agar memasukkan isi ke HTML untuk dilihat di browser.
pl_pl: Ten plik odpowiada za globalne ustawienia skojarzeñ typów MIME dla ca³ego ¶rodowiska Horde, pozwalaj±c aplikacjom na korzystanie z zewnêtrznych programów (takich jak enscript lub mswordview) do wy¶wietlania zawarto¶ci dokumentu w postaci HTML rozumianego przez przegl±darkê.
tr_tr: Bu dosya, Horde altyapýsý için evrensel MIME sürücülerini kontrol edip,içeriði HTML formatýna aktarýp, tarayýcýnýzda görüntülemek için,uygulamalara enscript ya da mswordview gibi programlarý kullanma imkaný verir.

source: This file controls the stylesheet that is used to set colors and fonts for the Horde framework and all applications that do not provide their own settings.
ca_es: Aquest arxiu controla el full d'estil que s'utilitza per fixar colors i tipus de lletra per a l'estructura Horde i totes les aplicacions que no proveeixin les seves pròpies configuracions.
cs_cz: Tento soubor urèuje styly, které jsou pou¾ity k nastavení barev a typù písma pro Horde Framework a také v¹ech ostatnich aplikací, které nemají vlastní nastavení.
es_es: Este archivo controla la hoja de estilo que es utilizada para fijar colores y tipos de letra para la estructura Horde y todas las aplicaciones que no provean sus propias configuraciones.
fi_fi: T‰ss‰ tiedostossa asetetaan tyylitiedot, jotka m‰‰rittelev‰t k‰ytett‰v‰t v‰rit ja kirjasimet Horde-j‰rjestelm‰ss‰ ja niille ohjelmille jotka eiv‰t m‰‰rittele omia vastaavia asetuksia.
hu_hu: Ez a file tartalmazza a stíluslap információkat, melyek meghatározzák a szín és fontbeállításokat a Horde rendszer és az összes olyan program számára, melynek nincs saját beállítása.
id_id: File ini mengontrol stylesheet yang digunakan untuk set warna dan font framework Horde dan semua aplikasi yang tidak menyediakan setting sendiri.
tr_tr: Bu dosya Horde ve kendi ayarlarý olmayan uygulamalar için renk ve fontlarý belirlemek için kullanýlan stylesheet'i kontrol eder

source: This file maps file extensions to logical MIME types, enabling Horde applications to figure out how to handle some content such as email attachments or CVS checkouts.
ca_es: Aquest arxiu mapeja les extensions d'arxiu a tipus MIME lògics, permetent a les aplicacions Horde comprendre com fer utilitzar alguns contingutstals com arxius adjunts en el correu o inspeccions a CVS.
cs_cz: Tento soubor mapuje extensions souborù k logickým MIME typùm, z dùvodu umo¾nìní aplikacím provedení úkonù jako zobrazení pøíloh k emailùm, nebo CVS kontrolám.
es_es: Este archivo mapea las extensiones de archivo a tipos MIME lógicos, permitiendo a las aplicaciones Horde comprender cómo manejar cierto contenido tal como archivos adjuntos en el correo o inspecciones a CVS.
fi_fi: T‰ss‰ tiedostossa m‰‰ritell‰‰n tiedostop‰‰tteet tietyille MIME-tyypeille. T‰m‰ mahdollista sen, ett‰ Horde-j‰rjestelm‰ss‰ voidaa k‰ytt‰‰ apuohjelmia esimerkiksi s‰hkˆpostin liitteiden tai CVS-versionhallinnan k‰sittelyyn.
hu_hu: Ez a fájl rendeli hozzá a fájlnév kiegészítésekhez (extension) a logikai MIME típusokat, melyek révén a Horde alkalmazások tudják, hogyan kezeljék pl. az email mellékleteket, vagy CVS fájlkikéréseket.
id_id: File ini memetakan ekstensi file ke jenis MIME logik, memungkinkan aplikasi Horde untuk mengatasi cara menangani beberapa isi seperti attachment email atau checkout CVS.
pl_pl: Ten plik zawiera mapê rozszerzeñ plików powi±zanych z typami MIME, pozwalaj±c aplikacjom ¶rodowiska Horde na ustawienie odpowiedniego typu dokumentu.
pt_br: Este arquivo mapeia as extensões de arquivo para os tipos MIME, permitindo" "que as aplicações de Horde saibam como processar conteúdos comomensagens de email
tr_tr: Bu dosya Horde uygulamalarýna, örnegin e-posta ek dosyalarýný ya da CVS'yi nasýl kullanmasý gerektigini bildiren dosya uzantýarýný mantýksal MIME tiplerine eþler

source: This form has already been processed.
fi_fi: T‰m‰ lomake on jo k‰sitelty.

source: This function requires 'imap' to be built into PHP.
fi_fi: T‰m‰ funktio vaatii, ett‰ 'imap' on k‰‰nnetty mukaan PHP:n.

source: This is the main Horde configuration file. It contains paths and basic items that apply to the core framework and all Horde applications.
ca_es: Aquest és l'arxiu principal de configuració de . Conté rutes aa arxius i elements bàsics que apliquen el nucli de l'estructura i totes les aplicacions de Horde.
cs_cz: Toto je hlavní konfiguraèní soubor pro Horde. Obsahuje cesty a základní polo¾ky, které se pou¾ívají v Horde a jeho aplikacích.
es_es: Este es el archivo principal de configuración de Horde. Contiene rutas a archivos y elementos básicos que aplican al núcleo de la estructura y todas las aplicaciones de Horde.
fi_fi: T‰m‰ on Horden p‰‰asetustiedosto. T‰ss‰ tiedostossa m‰‰ritell‰‰n koko Horde-j‰rjestelm‰‰ koskevia polkuja ja peruspalikoita.
hu_hu: Ez a fõ Horde konfigurációs fájl. Itt állíthatók be az alapprogram és a többi Horde alkalmazás számára az elérési útvonalak és közös alapértékek.
id_id: Ini adalah file utama konfigurasi Horde. File ini berisi path dan item dasar yang diaplikasikan untuk framework inti dan semua aplikasi Horde.
pl_pl: To jest podstawowy plik konfiguracyjny Horde. Zawiera on ¶cie¿ki i podstawowe dane dla systemu Horde i wszystkich jego aplikacji.
pt_br: Este é o arquivo de configuração principal de Horde. Ele contém caminhose itens básicos que se aplicam a estrutura central e aplicações Horde
tr_tr: Ana Horde yapýlandýrma dosyasýdýr. Horde uygulamalarý ve ana yapý içintemel bileþenleri ve yol tanýmlarýný içerir.

source: This number must be at least one.
ca_es: Aquest número ha de ser com a mínim un 1.
cs_cz: Toto èíslo musí být nejménì jedna.
es_es: Este número debe ser por lo menos un 1.
fi_fi: Numeron pit‰‰ olla v‰hint‰‰n yksi.
hu_hu: Ez a szám nem lehet egynél kisebb.
id_id: Angka ini paling sedikit harus satu.
tr_tr: Bu numara en azýndan bir olmalý

source: This server can't uncompress zip and gzip files.
cs_cz: Tento server nemù¾e dekomprimovat zip a gzip soubory.
fi_fi: T‰ll‰ palvelimella ei voi aukaista zip tai gzip tiedostoja.

source: This task has been successfully added to your tasklist. Click icon to view:
fi_fi: T‰m‰n teht‰v‰n lis‰ys teht‰v‰listaasi onnistui. N‰hd‰ksesi tiedot valitse ikoni:

source: This value must be a number.
ca_es: Aquest valor ha de ser un número.
cs_cz: Tato hodnota musí být èíslo.
es_es: Este valor debe ser un número.
fi_fi: Arvon pit‰‰ olla numero.
hu_hu: Ez az érték csak szám lehet.
id_id: Nilai ini harus angka.
tr_tr: Bu deðer bir numara olmalý

source: This window must be called from an Options window
cs_cz: Toto okno se musí otevøít z okna pro Mo¾nosti
fi_fi: T‰t‰ ikkunaa pit‰‰ kutsua vain Asetukset ikkunasta

source: Time Tracking
cs_cz: Management Èasu
fi_fi: Ajan seuranta

source: Title Goes Here!
fi_fi: Otsikko tulee t‰h‰n!

source: Title
ca_es: Títol
cs_cz: Titul
es_es: Título
fi_fi: Titteli
hu_hu: Titulus
id_id: Titel
pl_pl: Tytu³
sl_si: Naslov
tr_tr: Baþlýk
uk_ua: Титул

source: Turkish (ISO-8859-9)
fi_fi: Turkki (ISO-8859-9)

source: Type your choice:
fi_fi: Kirjoita valintasi:

source: Unable to add extra user information when signing up.
fi_fi: k‰ytt‰j‰n lis‰tietojen lis‰ys ei onnistunut kirjautumisessa.

source: Unable to change to %s.
fi_fi: Ei voi vaihtaa %s.

source: Unable to connect to SQL server.
ca_es: Incapaç de connectarse al servidor de SQL.
cs_cz: Nelze se pøipojit na SQL server.
es_es: Incapaz de conectarse al servidor de SQL.
fi_fi: SQL-palvelimeen ei saada yhteytt‰.
hu_hu: Az SQL szerver nem érhetõ el.
id_id: Tidak bisa koneksi ke server SQL.
pl_pl: B³±d podczas ³±czenia siê z serwerem SQL.
pt_br: Sem conexão com o servidor SQL
sl_si: Neuspe¹en dostop do SQL stre¾nika.
tr_tr: SQL sunucuya baðlanýlamadý

source: Unable to decompress data.
fi_fi: Tietoa ei voi laajentaa.

source: Unable to delete %s, the directory is not empty
fi_fi: Ei voida poistaa %s, hakemisto ei ole tyhj‰.

source: Unable to delete '%s': %s.
cs_cz: Nelze vymazat '%s': %s.
es_es: Incapaz de eliminar a %s: %s
fi_fi: Ei voida poistaa '%s': %s.

source: Unable to determine current directory.
fi_fi: Nykyist‰ hakemistoa ei voitu selvitt‰‰.
