Repository: noldetik74/freebeer
Catalog: _horde/po/*.po
Languages: ca_es, cs_cz, es_es, fi_fi, hu_hu, id_id, pl_pl, pt_br, sl_si, tr_tr, uk_ua

source: Notes
cs_cz: Poznámky
es_es: Notas
fi_fi: Muistiinpanot
hu_hu: Jegyzetek
id_id: Catatan
pl_pl: Uwagi
sl_si: Zapiski
tr_tr: Notlar
uk_ua: Нотатки

source: Notice
cs_cz: Upozornìní
fi_fi: Ilmoitus
id_id: Pemberitahuan

source: Notification listener %s not found.
ca_es: No s'ha trobat agent de notificació %s.
cs_cz: Oznámení, ¾e posluchaè %s není nalezen.
es_es: No se encontró agente de notificación %s.
fi_fi: Ilmoituskuuntelijaa %s ei lˆytynyt.
hu_hu: Nem található a program figyelmeztetéseket fogadó %s komponense.
id_id: Pendengar pemberitahuan %s tidak ditemukan.
tr_tr: Teblið bilgisi %s bulunamadý

source: November
fi_fi: marraskuu

source: Object Creator
fi_fi: Objektin luoja

source: October
fi_fi: lokakuu

source: Off
cs_cz: Vyp
fi_fi: Pois p‰‰lt‰

source: Office
fi_fi: Toimisto

source: On
cs_cz: Zap
fi_fi: P‰‰ll‰

source: Only one email address allowed.
fi_fi: Voit laittaa vain yhden s‰hkˆpostiosoitteen.

source: Optional Participant
fi_fi: mahdollinen osallistuja

source: Options
ca_es: Opcions
cs_cz: Mo¾nosti
fi_fi: Asetukset
hu_hu: Opciók
id_id: Pilihan

source: Organisation
fi_fi: Organisaatio

source: Organisational Unit
fi_fi: Organisaatioyksikkˆ

source: Original application template
fi_fi: Alkuper‰inen ohjelman malli

source: Original templates in %s:
fi_fi: Alkuper‰iset mallit %s:ss‰:

source: Other Information
ca_es: Altra Informació
cs_cz: Dal¹í Informace
fi_fi: Muut tiedot
hu_hu: Egyéb információ
id_id: Informasi Lain

source: Owner Permissions
fi_fi: Omistajan oikeudet

source: PGP Digital Signature
fi_fi: Digitaalinen PGP-allekirjoitus

source: PGP Encrypted Data
fi_fi: PGP-salattua tietoa

source: PGP Public Key
fi_fi: Julkinen PGP-avain

source: PGP Signed/Encrypted Data
fi_fi: PGP-allekirjoitettua ja salattua tietoa

source: PHP Shell
fi_fi: PHP-komentotulkki

source: Password
ca_es: Contrasenya
cs_cz: Heslo
es_es: Contraseña
fi_fi: Salasana
hu_hu: Jelszó
pl_pl: Has³o
pt_br: Senha
sl_si: Geslo
tr_tr: Þifre
uk_ua: Пароль

source: Password:
fi_fi: Salasana:

source: Password:
fi_fi: Salasana:

source: Passwords cannot be blank.
cs_cz: Heslo musí obsahovat nìjaké znaky.
es_es: Las contraseñas no pueden estar en blanco.
fi_fi: Salasana ei saa olla tyhj‰.
pl_pl: Has³o nie mo¿e byæ puste.
pt_br: Senhas não podem ser apagadas
sl_si: Geslo mora biti vne¹eno.
uk_ua: Пароль не може бути пустий.

source: Passwords must match.
cs_cz: Hesla se musí zhodovat.
es_es: Las contraseñas deben coincidir.
fi_fi: Salasanojen pit‰‰ olla samat.
pl_pl: Has³o musi pasowaæ.
pt_br: Senhas tem que ser exatas
sl_si: Geslo mora biti pravilno.
uk_ua: Пароль мусить сп╕впасти.

source: Paste
fi_fi: Liit‰

source: Perform Maintenance Operations
ca_es: Realitzar Operacions de Manteniment
cs_cz: Provédt Operace Údr¾by
es_es: Realizar Operaciones de Mantenimiento
fi_fi: Suorita yll‰pitotoimenpiteet
hu_hu: Karbantartási feladatok
id_id: Lakukan Operasi Perawatan
pl_pl: Wykonaj cykliczne operacje
sl_si: Izvedi vzdr¾evanje
tr_tr: Bakým çalýþmasýný yürüt
uk_ua: Виконати проф╕лактичн╕ операц╕╖

source: Perform maintenance operations on login?
cs_cz: Provést operace údr¾by pøi pøihlá¹ení se do systému?
fi_fi: Suorita yll‰pitotoimenpiteet sis‰‰nkirjautumisen yhteydess‰.

source: Permission denied for %s/%s.
fi_fi: K‰yttˆoikeus kielletty %s/%s

source: Permissions Administration
cs_cz: Administrace Pøístupových Práv
es_es: Administración de Permisos
fi_fi: Oikeuksien yll‰pito

source: Permissions
cs_cz: Pøístupová Práva
es_es: Permisos
fi_fi: Oikeudet

source: Personal Information
fi_fi: Omat tiedot

source: Phone
ca_es: Telèfon
cs_cz: Telefon
es_es: Teléfono
fi_fi: Puhelin
hu_hu: Telefon
id_id: Telepon
pl_pl: Telefon
sl_si: Telefon
tr_tr: Telefon
uk_ua: Телефон

source: Please enter a month and a year.
cs_cz: Prosím zadejte mìsíc a rok.
fi_fi: Anna kuukausi ja vuosi.

source: Please enter a valid date; check the number of days in the month.
fi_fi: Anna oikea p‰iv‰m‰‰r‰; Tarkista p‰ivien lukum‰‰r‰ kuukaudessa.

source: Please provide a summary of the problem.
ca_es: Si us plau, proporcioneu un resum del problema.
cs_cz: Prosím poskytnìte shrnutí problému.
es_es: Por favor proporcione un resumen del problema.
fi_fi: Anna lyhyt kuvaus ongelmasta.
hu_hu: Kérem röviden írja le a probléma lényegét.
id_id: Berikan ringkasan masalah.
pl_pl: Proszê opisaæ problem.
sl_si: Prosimo, na kratko opi¹ite te¾avo.
tr_tr: Lütfen sorun özetini bildirin
uk_ua: Будь-ласка, дайте короткий опис проблеми.

source: Please provide your username and password
ca_es: Si us plau, proporcioneu el vostre nom d'usuari i contrasenya
cs_cz: Prosím zadejte své u¾ivatelské jméno a heslo
es_es: Por favor proporcione su nombre de usuario y contraseña.
fi_fi: Anna k‰ytt‰j‰tunnuksesi ja salasanasi
hu_hu: Kérem adja meg a bejelentkezési nevét és jelszavát
id_id: Berikan username dan password anda
pl_pl: Proszê podaæ nazwê u¿ytkownika i has³o
pt_br: Informe seu nome de usuário e senha
sl_si: Vnesite prijavo in geslo
tr_tr: Kullanýcý adýnýzý ve þifrenizi giriniz
uk_ua: Будь-ласка, вкаж╕ть назву користувача ╕ пароль

source: Please read the following text. You MUST agree with the terms to use the system.
cs_cz: Prosím pøeètìte následující text. Pokud si pøejete u¾ívat systém, MUSÍTE souhlasit s podmínkami pou¾ívání.
fi_fi: Lue seuraava teksti. Sinun PITƒƒ suostua k‰yttˆehtoihin voidaksesi k‰ytt‰‰ j‰rjestelm‰‰.

source: Please review the following information, and then select an action from the menu below.
fi_fi: Lue seuraavat tiedot ja valitse sen j‰lkeen sopiva toimenpide allaolevasta valikosta.

source: Please select an action from the menu below.
fi_fi: Valitse toiminto allaolevasta valikosta.

source: Polls
fi_fi: Mielipidetutkimukset

source: Prefs_ldap: Required LDAP extension not found.
fi_fi: Prefs_ldap: Tarvittavaa LDAP laajennusta ei lˆytynyt.

source: Prefs_session: Required session extension not found.
fi_fi: Prefs_session: Tarvittavaa session laajennusta ei lˆytynyt

source: Presentations
es_es: Presentaciones
fi_fi: Esitykset
pl_pl: Prezentacje
pt_br: Apresentações

source: Preview Text
fi_fi: Esikatselu teksti

source: Previous options
fi_fi: Edelliset asetukset

source: Previous task
fi_fi: Edellinen teht‰v‰

source: Private Key
fi_fi: Salainen avain

source: Problem Description
ca_es: Descripció del Problema
cs_cz: Popsat Problém
es_es: Descripción del Problema
fi_fi: Ongelman kuvaus
hu_hu: A probléma leírása
id_id: Diskripsi Masalah
pl_pl: Opis problemu
pt_br: Descrição do problema
sl_si: Opis te¾ave
tr_tr: Sorun Tanýmý
uk_ua: Опис проблеми

source: Problem?
cs_cz: Problém?
fi_fi: Ongelma?

source: Public Key Algorithm
fi_fi: Julkisen avaimen algoritmi

source: Public Key
fi_fi: Julkinen avain

source: Public/Private keypair not generated successfully.
cs_cz: Veøejný/Osobní klíèový pár nebyl úspì¹nì vytvoøen.
fi_fi: Julkisen/salaisen avainparin luonti ep‰onnistui.

source: RSA Public Key (%d bit)
fi_fi: RSA Julkinen avain (%d bitti‰)

source: Ratio
cs_cz: Pomìr
fi_fi: Suhde

source: Read
cs_cz: Èíst
es_es: Leer
fi_fi: Luku

source: Really delete %s? This operation cannot be undone.
cs_cz: Opravdu vymazat %s? Tato operace je nevratná.
fi_fi: Poistetaanko %s? T‰t‰ toimintoa ei voi peruuttaa.

source: Refresh Portal View:
fi_fi: P‰ivit‰ yhteenveton‰kym‰‰:

source: Remember the free/busy information.
fi_fi: Muista vapaa/varattu tiedot.

source: Remote Servers
fi_fi: Et‰palvelimet

source: Remote URL (http://www.example.com/horde):
fi_fi: Et‰isen palvelun URL (http://www.example.com/horde):

source: Remote summaries
fi_fi: Et‰yhteenvedot

source: Remove Block
fi_fi: Poista osio

source: Remove from my calendar
fi_fi: Poista kalenteristani

source: Remove pair
ca_es: Treure parell
cs_cz: Odstraò pár
es_es: Quitar par
fi_fi: Poista pari
hu_hu: A pár törlése
id_id: Hapus pasangan
pl_pl: Usuñ parê
pt_br: Remova par
sl_si: Odstrani par
tr_tr: Çifti kaldýr
uk_ua: Витерти пару

source: Remove user
cs_cz: Odstranit u¾ivatele
fi_fi: Poista k‰ytt‰j‰

source: Remove user: %s
cs_cz: Odstranit u¾ivatele: %s
fi_fi: Poista k‰ytt‰j‰: %s

source: Remove
cs_cz: Odstranit
es_es: Quitar
fi_fi: Poista

source: Reply Sent.
fi_fi: Vastaus on l‰hetetty.

source: Reply with Not Supported Message
fi_fi: Vastaa ei tuettu viestill‰

source: Reply with free/busy for next 2 months.
fi_fi: Vastaa seuraavan kahden kuukauden vapaa/varattu tiedoilla

source: Reply with requested free/busy information.
fi_fi: Vastaa pyydetyill‰ vapaa/varattu tiedoilla

source: Reply: %s
fi_fi: Vastaus: %s

source: Request couldn't be answered. Returned errorcode:
fi_fi: Pyyntˆˆn ei voitu vastata. Virhekoodi:

source: Required '%s' not specified in SessionHandler configuration.
fi_fi: Tarvittavaa '%s'-tietoa ei ollut m‰‰ritelty SessionHandler asetuksissa.
id_id: '%s' yang diperlukan tidak terspesifikasi pada konfigurasi SessionHandler.

source: Required '%s' not specified in VFS configuration.
fi_fi: Tarvittavaa '%s'-tietoa ei ollut m‰‰ritelty VFS asetuksissa.

source: Required '%s' not specified in categories configuration.
fi_fi: Tarvittavaa '%s'-tietoa ei ollut m‰‰ritelty categories asetuksissa.

source: Required '%s' not specified in preferences configuration.
fi_fi: Tarvittavaa '%s'-tietoa ei ollut m‰‰ritelty preferences asetuksissa.

source: Required 'basedn' not specified in authentication configuration.
ca_es: 'basedn' requerit no especificat a la configuració de l'autenticació.
cs_cz: Po¾adované 'basedn' není urèené v konfiguraci identifikace.
es_es: 'basedn' requerido no especificado en la configuración de la autenticación.
fi_fi: Tarvittavaa 'basedn'-tietoa ei ollut m‰‰ritelty authentication asetuksissa.
hu_hu: A 'basedn' értéket nem adták meg az felhasználói azonosítás konfigurációjában.
id_id: 'basedn' yang diperlukan tidak terspesifikasi pada konfigurasi autentisasi.
pl_pl: Brak wymaganej opcji 'basedn' dla konfiguracji autentyfikacji.
pt_br: 'basedn' não especificada na configuração de autenticação
tr_tr: Gerekli 'basedn', kimlik doðrulama yapýlandýrmasýnda belirtilmemiþ

source: Required 'bdc_hostspec' not specified in authentication configuration.
cs_cz: Po¾adovaný 'bdc_hostspec' není urèen v konfiguraci identifikace.
fi_fi: Tarvittavaa 'bdc_hostspec'-tietoa ei ollut m‰‰ritelty authentication asetuksissa.
id_id: 'bdc_hostspec' yang diperlukan tidak terspesifikasi pada konfigurasi autentisasi.

source: Required 'database' not specified in SessionHandler configuration.
cs_cz: Po¾adovaná 'database' není urèená v konfiguraci obsluhy relace.
fi_fi: Tarvittavaa 'database'-tietoa ei ollut m‰‰ritelty SessionHandler asetuksissa.
id_id: 'database' yang diperlukan tidak terspesifikasi pada konfigurasi SessionHandler.

source: Required 'database' not specified in authentication configuration.
ca_es: 'database' requerit no especificat a la configuració de l'autenticació.
cs_cz: Po¾adovaná 'database' není urèená v konfiguraci identifikace.
es_es: 'database' requerido no especificado en la configuración de la autenticación.
fi_fi: Tarvittavaa 'database'-tietoa ei ollut m‰‰ritelty authentication asetuksissa.
hu_hu: A 'database' értéket nem adták meg az felhasználói azonosítás konfigurációjában.
id_id: 'database' yang diperlukan tidak terspesifikasi pada konfigurasi autentisasi.
pl_pl: Brak wymaganej opcji 'database' dla konfiguracji autentyfikacji.
pt_br: 'database' (banco de dados) não especificado na autenticação deconfiguração
tr_tr: Gerekli 'database' kimlik doðrulama yapýlandýrmasýnda belirtilmemiþ

source: Required 'database' not specified in token configuration.
cs_cz: Po¾adovaná 'database' není urèená v konfiguraci tokenù.
fi_fi: Tarvittavaa 'database'-tietoa ei ollut m‰‰ritelty token asetuksissa.

source: Required 'domain' not specified in authentication configuration.
cs_cz: Po¾adované 'domain' není urèena v konfiguraci identifikace.
fi_fi: Tarvittavaa 'domain'-tietoa ei ollut m‰‰ritelty authentication asetuksissa.
id_id: 'domain' yang diperlukan tidak terspesifikasi pada konfigurasi autentisasi.

source: Required 'hostspec' not specified in SessionHandler configuration.
cs_cz: Po¾adovaný 'hostspec' není urèen v konfiguraci obsluhy relace.
fi_fi: Tarvittavaa 'hostspec'-tietoa ei ollut m‰‰ritelty SessionHandler asetuksissa.
id_id: 'hostspec' yang diperlukan tidak terspesifikasi pada konfigurasi SessionHandler.

source: Required 'hostspec' not specified in authentication configuration.
ca_es: 'hostspec' requerit no especificat a la configuració de l'autenticació
cs_cz: Po¾adovaný 'hostspec' není urèen v konfiguraci identifikace.
es_es: 'hostspec' requerido no especificado en la configuración de la autenticación.
fi_fi: Tarvittavaa 'hostspec'-tietoa ei ollut m‰‰ritelty authentication asetuksissa.
hu_hu: A 'hostspec' értéket nem adták meg az felhasználói azonosítás konfigurációjában.
id_id: 'hostspec' yang diperlukan tidak terspesifikasi pada konfigurasi autentisasi.
pl_pl: Brak wymaganej opcji 'hostspec' dla konfiguracji autentyfikacji.
pt_br: 'hostspec' requerido, não especificado na configuração de" "autenticação
tr_tr: Gerekli 'hostspec' kimlik doðrulama yapýlandýrmasýnda belirtilmemiþ

source: Required 'hostspec' not specified in token configuration.
cs_cz: Po¾adovaný 'hostspec' není urèen v konfiguraci tokenù.
fi_fi: Tarvittavaa 'hostspec'-tietoa ei ollut m‰‰ritelty token asetuksissa.

source: Required 'password' not specified in SessionHandler configuration.
cs_cz: Po¾adovaný 'password' není urèen v konfiguraci obsluhy relace.
fi_fi: Tarvittavaa 'password'-tietoa ei ollut m‰‰ritelty SessionHandler asetuksissa.
id_id: 'password' yang diperlukan tidak terspesifikasi pada konfigurasi SessionHandler.

source: Required 'password' not specified in authentication configuration.
ca_es: 'password' requerit no especificat a la configuració de l'autenticació.
cs_cz: Po¾adovaný 'password' není urèen v konfiguraci identifikace.
es_es: 'password' requerido no especificado en la configuración de la autenticación.
fi_fi: Tarvittavaa 'password'-tietoa ei ollut m‰‰ritelty authentication asetuksissa.
hu_hu: A 'password' értéket nem adták meg az felhasználói azonosítás konfigurációjában.
id_id: 'password' yang diperlukan tidak terspesifikasi pada konfigurasi autentisasi.
pl_pl: Brak wymaganej opcji 'password' dla konfiguracji autentyfikacji.
pt_br: 'senha' requerida não especificada na configuração de autenticação
tr_tr: Gerekli 'password' kimlik doðrulama yapýlandýrmasýnda belirtilmemiþ

source: Required 'password' not specified in token configuration.
cs_cz: Po¾adovaný 'password' není urèen v konfiguraci tokenù.
fi_fi: Tarvittavaa 'password'-tietoa ei ollut m‰‰ritelty token asetuksissa.

source: Required 'pdc_hostspec' not specified in authentication configuration.
cs_cz: Po¾adovaný 'pdc_hostspec' není urèen v konfiguraci identifikace.
fi_fi: Tarvittavaa 'pdc_hostspec'-tietoa ei ollut m‰‰ritelty authentication asetuksissa.
id_id: 'pdc_hostspec' yang diperlukan tidak terspesifikasi pada konfigurasi autentisasi.

source: Required 'phptype' not specified in SessionHandler configuration.
cs_cz: Po¾adovaný 'phptype' není urèen v konfiguraci obsluhy relace.
fi_fi: Tarvittavaa 'phptype'-tietoa ei ollut m‰‰ritelty SessionHandler asetuksissa.
id_id: 'phptype' yang diperlukan tidak terspesifikasi pada konfigurasi SessionHandler.

source: Required 'phptype' not specified in authentication configuration.
ca_es: 'phptype' requerit no especificat a la configuració de l'autenticació.
cs_cz: Po¾adovaný 'phptype' není urèen v konfiguraci identifikace.
es_es: 'phptype' requerido no especificado en la configuración de la autenticación.
fi_fi: Tarvittavaa 'phptype'-tietoa ei ollut m‰‰ritelty authentication asetuksissa.
hu_hu: A 'phptype' értéket nem adták meg az felhasználói azonosítás konfigurációjában.
id_id: 'phptype' yang diperlukan tidak terspesifikasi pada konfigurasi autentisasi.
pl_pl: Brak wymaganej opcji 'phptype' dla konfiguracji autentyfikacji.
pt_br: 'phptype' requerido não especificado na configuração de autenticação(tipo de php)
tr_tr: Gerekli 'phptype' kimlik doðrulama yapýlandýrmasýnda belirtilmemiþ

source: Required 'phptype' not specified in token configuration.
cs_cz: Po¾adovaný 'phptype' není urèen v konfiguraci tokenù.
fi_fi: Tarvittavaa 'phptype'-tietoa ei ollut m‰‰ritelty token asetuksissa.

source: Required 'query_auth' not specified in authentication configuration.
fi_fi: Tarvittavaa 'query_auth'-tietoa ei ollut m‰‰ritelty authentication asetuksissa

source: Required 'uid' not specified in authentication configuration.
ca_es: 'uid' requerit no especificat a la configuració de l'autenticació.
cs_cz: Po¾adované 'uid' není urèeno v konfiguraci identifikace.
es_es: 'uid' requerido no especificado en la configuración de la autenticación.
fi_fi: Tarvittavaa 'uid'-tietoa ei ollut m‰‰ritelty authentication asetuksissa.
hu_hu: Az 'uid' értéket nem adták meg az felhasználói azonosítás konfigurációjában.
id_id: 'uid' yang diperlukan tidak terspesifikasi pada konfigurasi autentisasi.
pl_pl: Brak wymaganej opcji 'uid' dla konfiguracji autentyfikacji.
pt_br: 'uid' requerido não especificado na configuração de autenticação(identificação de usuário)
tr_tr: Gerekli 'uid' kimlik doðrulama yapýlandýrmasýnda belirtilmemiþ

source: Required 'username' not specified in SessionHandler configuration.
cs_cz: Po¾adovaný 'username' není urèen v konfiguraci obsluhy relace.
fi_fi: Tarvittavaa 'username'-tietoa ei ollut m‰‰ritelty SessionHandler asetuksissa.
id_id: 'username' yang diperlukan tidak terspesifikasi pada konfigurasi SessionHandler.

source: Required 'username' not specified in authentication configuration.
ca_es: 'username' requerit no especificat a la configuració de l'autenticació.
cs_cz: Po¾adovaný 'username' není urèen v konfiguraci identifikace.
es_es: 'username' requerido no especificado en la configuración de la autenticación.
fi_fi: Tarvittavaa 'username'-tietoa ei ollut m‰‰ritelty authentication asetuksissa.
hu_hu: A 'username' értéket nem adták meg az felhasználói azonosítás konfigurációjában.
id_id: 'username' yang diperlukan tidak terspesifikasi pada konfigurasi autentisasi.
pl_pl: Brak wymaganej opcji 'username' dla konfiguracji autentyfikacji.
pt_br: 'username' (nome do usuário) não especificado na configuraçãode autenticação.
tr_tr: Gerekli 'username' kimlik doðrulama yapýlandýrmasýnda belirtilmemiþ

source: Required 'username' not specified in token configuration.
cs_cz: Po¾adovaný 'username' není urèen v konfiguraci tokenù.
fi_fi: Tarvittavaa 'username'-tietoa ei ollut m‰‰ritelty token asetuksissa.

source: Required Participant
fi_fi: Pakollinen osallistuja

source: Reseller Ticket
fi_fi: Myyj‰n lipuke

source: Reseller
fi_fi: Myyj‰

source: Reset
es_es: Limpiar
fi_fi: Tyhjenn‰
pl_pl: Kasuj
sl_si: Razveljavi
uk_ua: Очистити

source: Return to Options
ca_es: Tornar a Opcions
cs_cz: Zpìt k Mo¾nostem
es_es: Regresar a Opciones
fi_fi: Palaa asetuksiin
hu_hu: Vissza az opciókhoz
id_id: Kembali ke Pilihan
pl_pl: Powrót do opcji
pt_br: Voltar
sl_si: Vrnitev v mo¾nosti
tr_tr: Seçeneklere Geri Dön
uk_ua: Повернутися до Опц╕й

source: Role
ca_es: Funció
es_es: Función
fi_fi: Rooli
hu_hu: Szerep
id_id: Peran
pl_pl: Stanowisko
sl_si: Vloga
tr_tr: Rol
uk_ua: Роль

source: Run
fi_fi: Suorita

source: S/MIME Cryptographic Signature
fi_fi: S/MIME kryptograafinen allekirjoitus

source: SQL Shell
fi_fi: SQL-komentotulkki

source: SUCCESS
fi_fi: ONNISTUI

source: Save '%s'
cs_cz: Ulo¾it '%s'
es_es: Guardar '%s'
fi_fi: Talleta '%s'

source: Save Options
ca_es: Desar Opcions
cs_cz: Ulo¾it Mo¾nosti
es_es: Guardar Opciones
fi_fi: Talleta asetukset
hu_hu: Mentés
id_id: Simpan Pilihan
pl_pl: Zapisz opcje
pt_br: Salvar Opções
sl_si: Shrani nastavitve
tr_tr: Seçenekleri Kaydet
uk_ua: Зберегти опц╕╖

source: Select a date
fi_fi: Valitse p‰iv‰m‰‰r‰

source: Select a group to add
fi_fi: Valitse lis‰tt‰v‰ ryhm‰

source: Select a new owner
fi_fi: Valitse uusi omistaja

source: Select a server
fi_fi: Valitse palvelin

source: Select a user to add
fi_fi: Valitse lis‰tt‰v‰ k‰ytt‰j‰

source: Select the characters you need from the boxes below. You can then copy and paste them from the textarea.
ca_es: Seleccioneu els caràcters que necessiteu de les caselles de sota. Podeu copiar-los i enganxar-los de l'àrea de text.
cs_cz: Vyberat písmena, které jsou potøebné. Lze pou¾ít Kopírovat a Vlo¾it z textové oblasti.
es_es: Seleccione los carácteres que necesite de las casillas de abajo. Puede copiar y pegarlos del área de texto.
fi_fi: Valitse tarvittavat merkit alla olevista valikoista. Voit sen j‰lkeen kopioida ja liitt‰‰ merkit tekstiin.
hu_hu: Válassza ki a kívánt karakter(eke)t az alábbi lehetõségek közül. Ezután "copy/paste" módszerrel a megfelelõ helyre másolhatja õket.
id_id: Pilih karakter yang diperlukan dari kotak di bawah ini. Anda dapat copy dan paste dari tempat teks.
pl_pl: Wybierz znaki z poni¿szych pól formularza. Mo¿esz je skopiowaæ i wkleiæ z pola tekstowego.
tr_tr: Ýstediðiniz karakterleri kutulardan seçin.Daha sonra bunlarý metin alanýndankopyalayýp yapýþtýrabilirsiniz
uk_ua: Вибер╕ть необх╕дн╕ Вам символи з пол╕в нижче. Ви зможете скоп╕ювати ╖х ╕ вставити з поля вводу тексту.

source: Select the date delimiter:
ca_es: Seleccioneu el delimitador de la data:
cs_cz: Vyberat èasový oddìlovaè:
es_es: Seleccione el delimitador de la fecha:
fi_fi: Valitse p‰iv‰yksen erotinmerkki:
hu_hu: Válassza ki a dátumelválasztó karaktert:
id_id: Pilih tanda batas tanggal:
pl_pl: Wybierz znak podzia³u daty:
pt_br: Selecione o delimitador de data
sl_si: Izberite loèilo v datumu:
tr_tr: Tarih ayýracýný seç:
uk_ua: Вибер╕ть розд╕лювач дати:

source: Select the date format:
ca_es: Seleccioneu el format de la data:
cs_cz: Vyberat formát datumu:
es_es: Seleccione el formato de la fecha:
fi_fi: Valitse p‰iv‰yksen esitystapa:
hu_hu: Válassza ki a dátum formátumát:
id_id: Pilih format tanggal:
pl_pl: Wybierz format daty:
pt_br: Selecione formato de data
sl_si: Izberite format datuma:
tr_tr: Tarih formatýný seç
uk_ua: Вибер╕ть формат дати:

source: Select the time format:
ca_es: Seleccioneu el format de l'hora:
cs_cz: Vyberat formát èasu:
es_es: Seleccione el formato de la hora:
fi_fi: Valitse ajan esitystapa:
hu_hu: Válassza ki az idõ formátumát:
id_id: Pilih format waktu:
pl_pl: Wybierz format czasu:
pt_br: Selecione o formato da hora
sl_si: Izberite format za èas:
tr_tr: Zaman formatýný seç
uk_ua: Вибер╕ть формат часу:

source: Select two matching fields.
ca_es: Seleccioneu dos camps que coincideixin.
cs_cz: Vyberat dvì pole, která se shodují.
es_es: Seleccione dos campos que coincidan.
fi_fi: Valitse kaksi yhteensopivaa kentt‰‰.
hu_hu: Válasszon ki két egymásnak megfelelõ mezõt.
id_id: Pilih dua field yang cocok.
pl_pl: Wybierz dwa pasuj±ce pola.
pt_br: Selecione dois campos relacionados
sl_si: Izberi pripadajoèi polji.
tr_tr: Eþlenen iki alanýn seç

source: Select your color scheme.
cs_cz: Vybrat barevné téma.
fi_fi: Valitse v‰riteema.

source: Select your preferred language:
ca_es: Seleccioneu el vostre idioma preferit:
cs_cz: Vyberte si Vá¹ upøednostòovaný jazyk:
es_es: Seleccione su idioma preferido:
fi_fi: Valitse k‰ytett‰v‰ kieli:
hu_hu: Válassza ki az Önnek megfelelõ nyelvet:
id_id: Pilih bahasa yang anda inginkan:

source: Select
cs_cz: Vybrat
fi_fi: Valitse

source: Send Latest Information
fi_fi: L‰het‰ viimeisimm‰t tiedot

source: Send Problem Report
ca_es: Enviar Informe
cs_cz: Poslat Problém
es_es: Enviar Informe
fi_fi: L‰het‰ ongelmaviesti
hu_hu: Hibajelentés küldése
id_id: Kirim Laporan Masalah
pl_pl: Wy¶lij raport o problemie
pt_br: Enviar Lista de problemas
sl_si: Po¹ljitev poroèilo o te¾avi
tr_tr: Sorun raporu gönder
uk_ua: В╕д╕слати пов╕домлення про проблему

source: September
fi_fi: syyskuu

source: Serial Number
fi_fi: Sarjanumero

source: Set up remote servers that you want to access from your portal.
fi_fi: Voit asettaa ulkoisten palvelimien asetukset, joita haluat k‰ytt‰‰ portaalissa.
