Repository: noldetik74/freebeer
Catalog: _horde/po/*.po
Languages: ca_es, cs_cz, es_es, fi_fi, hu_hu, id_id, pl_pl, pt_br, sl_si, tr_tr, uk_ua

source: &#151; %s is ready to perform the maintenance operations checked below.
cs_cz: &#151; %s je pøipraven provést oznaèené operce údr¾by.
fi_fi: &#151; %s on valmis suorittamaan valitut yll‰pitotoimenpiteet.
id_id: %s siap untuk mengoperasikan perawatan yang ditandai di bawah ini.

source: (%s days ago)
cs_cz: (pøed %s dny)
fi_fi: (%s p‰iv‰‰ sitten)

source: (Read only)
fi_fi: (vain luku)

source: (today)
cs_cz: (dnes)
fi_fi: (t‰n‰‰n)

source: (yesterday)
cs_cz: (vèera)
fi_fi: (eilen)

source: %s - Notice
cs_cz: %s - Upozornìní
fi_fi: %s - Ilmoitus

source: %s Configuration
cs_cz: %s Konfigurace
fi_fi: %s asennus

source: %s Fingerprint
fi_fi: %s Sormenj‰lki

source: %s Maintenance Operations - Confirmation
ca_es: Operacions de Manteniment %s - Confirmació
cs_cz: %s Operace Údr¾by - Potvrzení
es_es: Operaciones de Mantenimiento %s - Confirmación
fi_fi: %s Yll‰pitotoimenpiteet - Varmistus
hu_hu: %s karbantartási feladatok - megerõsítés
id_id: Konfirmasi - Operasi Perawatan %s
pl_pl: %s - cykliczne operacje - potwierdzenie
sl_si: %s Postopki vzdr¾evanja
tr_tr: %s Bak?m Çal??mas? - Do?rulama
uk_ua: Операц╕я проф╕лактичного обслуговування %s - П╕дтвердження

source: %s Sign Up
fi_fi: %s kirjautuminen

source: %s Standard
fi_fi: %s standardi

source: %s Terms of Agreement
cs_cz: %s Podmínky Pou¾ití
fi_fi: %s k‰yttˆehdot

source: %s already exists.
fi_fi: %s on jo olemassa.

source: %s has cancelled %s.
fi_fi: %s on peruuttanut %s:n.

source: %s has replied to a free/busy request.
fi_fi: %s on vastannut vapaana/varattu pyyntˆˆn.

source: %s has replied to the invitation to %s.
fi_fi: %s on vastannut kutsuun %s.

source: %s has sent you free/busy information.
fi_fi: %s on l‰hett‰nyt sinulle vapaana/varattu tietoja.

source: %s is required
cs_cz: %s je po¾adován
fi_fi: %s on pakollinen

source: %s requests your free/busy information.
fi_fi: %s pyyt‰‰ sinulta vapaana/varattu tietoja.

source: %s requests your presence at %s.
fi_fi: %s pyyt‰‰ sinua %s:ssa.

source: %s wishes to add to %s.
fi_fi: %s haluaa lis‰t‰ sinut %s:een.

source: %s wishes to make you aware of %s.
fi_fi: %s haluaa ilmoittaa sinulle %s:sta.

source: %s wishes to receive the latest information about %s.
fi_fi: %s haluaa saada uusimmat tiedot %s:sta.

source: %s%s Guest Services</a>
cs_cz: %s%s Slu¾by Hostùm</a>
fi_fi: %s%s Vierailijan palvelut</a>

source: '%s' is not a valid choice.
fi_fi: '%s' ei kelpaa valinnaksi.

source: '%s' is not configured in the Horde Registry.
ca_es: '%s' no està configurat en el Registre de Horde.
cs_cz: '%s' není nakonfigurován v Horde Registrech.
es_es: '%s' no está configurado en el Registro de Horde.
fi_fi: '%s' ei ole asennettu Horden rekisteriss‰.
hu_hu: '%s' nincs konfigurálva a Horde Registry-ben.
id_id: '%s' tidak dikonfigurasi pada Horde Registry
tr_tr: '%s' Horde kayýtlarýnda tanýmlanmamýþ

source: '%s' tree renderer not found.
fi_fi: '%s' puiden kuvaajaa ei lˆytynyt.

source: '%s' was added to the groups system.
cs_cz: '%s' byl pøidán do skupinového systému.
es_es: '%s' fue agregado al sistema de grupos.
fi_fi: '%s' lis‰ttiin ryhm‰j‰rjestelm‰‰n.

source: '%s' was added to the permissions system.
cs_cz: '%s' byl pøidán do systému pøístupových práv.
es_es: '%s' fue agregado al sistema de permisos.
fi_fi: '%s' lis‰ttiin oikeudetj‰rjestelm‰‰n.

source: '%s' was not created: %s.
cs_cz: '%s' nebyl vytvoøen: %s.
es_es: '%s' no fue creado: %s.
fi_fi: '%s' ei luotu: %s.

source: 24 hours
ca_es: 24 hores
cs_cz: 24 hodin
es_es: 24 horas
fi_fi: 24 tuntia
hu_hu: 24 óra
id_id: 24 jam
pl_pl: 24 godz.
pt_br: 24 horas
sl_si: 24 ur
tr_tr: 24 saat
uk_ua: 24 години

source: <b>A fatal error has occurred:</b>
ca_es: <b>Ha succeït un error fatal: </b>
cs_cz: <b>Nastala zásadní chyba:</b>
es_es: <b>Ha ocurrido un error fatal: </b>
fi_fi: <b>Vakava virhe tapahtui:</b>
hu_hu: <b>Helyrehozhatatlan hiba történt:</b>
id_id: <b> Terjadi kesalahan fatal:<b>
tr_tr: <b>Ciddi bir hata oluþtu:</b>

source: <b>The calendar data is invalid</b>
fi_fi: <b>Kalenteritieto on ep‰kelpoa</b>

source: <i>View as %s</i>
fi_fi: <i>N‰yt‰ %s:‰</i>

source: A public PGP key is required to encrypt a message.
cs_cz: Je tøeba mít veøejný PGP klíè k zakódování zprávy.
fi_fi: Viestin salaukseen tarvitaan julkinen PGP-avain.

source: A public PGP key is required to verify a signed message.
cs_cz: Je tøeba mít veøejný PGP klíè k ovìøení oznaèené zprávy.
fi_fi: Allekirjoitetun viestin tarkistukseen tarvitaan julkinen PGP-avain.

source: A public PGP key, private PGP key, and passphrase are required to decrypt a message.
cs_cz: Je tøeba mít veøejný PGP klíè, osobní PGP klíè, a heslo k dekódování zprávy.
fi_fi: Salatun viestin avaamiseen tarvitaan julkinen PGP-avain, salainen PGP-avain ja salasanateksti.

source: A public PGP key, private PGP key, and passphrase are required to sign a message.
cs_cz: Je tøeba mít veøejný PGP klíè, osobní PGP klíè, a heslo k oznaèení zprávy.
fi_fi: Viestin allekirjoittamiseksi tarvitaan julkinen PGP-avain, salainen PGP-avain ja salasanateksti.

source: A public SMIME key, private SMIME key, and passphrase are required to decrypt a message.
cs_cz: Je tøeba mít veøejný SMIME klíè, osobní SMIME klíè, a heslo k dekódování zprávy.
fi_fi: Salatun viestin avaamiseen tarvitaan julkinen SMIME-avain, salainen SMIME-avain ja salasanateksti.

source: A public SMIME key, private SMIME key, and passphrase are required to sign a message.
cs_cz: Je tøeba mít veøejný SMIME klíè, osobní SMIME klíè, a heslo k oznaèení zprávy.
fi_fi: Viestin allekirjoittamiseksi tarvitaan julkinen SMIME-avain, salainen SMIME-avain ja salasanateksti.

source: A public SMIME key is required to encrypt a message.
cs_cz: Je tøeba mít veøejný SMIME klíè k zakódování zprávy.
fi_fi: Viestin salaukseen tarvitaan julkinen SMIME-avain.

source: Accept request
fi_fi: Hyv‰ksy pyyntˆ

source: Accepted
fi_fi: Hyv‰ksytty

source: Actions
fi_fi: Toimenpiteet

source: Add Here:
fi_fi: Lis‰‰ t‰h‰n:

source: Add New Group
fi_fi: Lis‰‰ uusi ryhm‰

source: Add New Permission
fi_fi: Lis‰‰ uusi oikeus

source: Add Sub-group
fi_fi: Lis‰‰ aliryhm‰

source: Add Sub-permission
fi_fi: Lis‰‰ alioikeus

source: Add a child group to '%s'
cs_cz: Pøidat Podskupinu do '%s'
es_es: Agregar un grupo descendiente para '%s'
fi_fi: Lis‰‰ j‰sen ryhm‰‰n '%s'

source: Add a child permission to '%s'
cs_cz: Pøidat podskupinì pøístupové práva '%s'
es_es: Agregar un permiso descendiente para '%s'
fi_fi: Lis‰‰ j‰senelle oikeudet '%s'

source: Add a new user:
cs_cz: Pøidat nového u¾ivatele:
es_es: Agregar nuevo usuario:
fi_fi: Lis‰‰ uusi k‰ytt‰j‰:
pl_pl: Dodaj nowego u¿ytkownika:
pt_br: Incluir novo usuário
sl_si: Dodaj novega uporabnika:
uk_ua: Додати нового користувача:

source: Add new members
fi_fi: Lis‰‰ uusia j‰seni‰

source: Add pair
ca_es: Afegir parell
cs_cz: Pøidat pár
es_es: Agregar par
fi_fi: Lis‰‰ pari
hu_hu: Új pár hozzáadása
id_id: Tambah pasangan
pl_pl: Dodaj parê
pt_br: Incluir parceiro
sl_si: Dodaj par
tr_tr: Çift ekle
uk_ua: Додати пару

source: Add this to my calendar
cs_cz: Pøidat do kalendáøe
fi_fi: Lis‰‰ kalenteriini

source: Add to my address book:
cs_cz: Pøidat do Kontaktù:
fi_fi: Lis‰‰ osoitekirjaani:

source: Add user
cs_cz: Pøidat nového u¾ivatele
es_es: Agregar usuario
fi_fi: Lis‰‰ k‰ytt‰j‰
pl_pl: Dodaj u¿ytkownika
pt_br: Incluir usuário
sl_si: Dodaj uporabnika
uk_ua: Додати користувача

source: Add
cs_cz: Pøidat
es_es: Agregar
fi_fi: Lis‰‰

source: Added '%s' to the system. You can log in now.
fi_fi: Lis‰ttiin '%s' j‰rjestelm‰‰n. Voit nyt kirjautua sis‰‰n.

source: Adding users is disabled.
cs_cz: Pøidaní u¾ivatelé nejsou aktivní.
es_es: La adición de usuarios está deshabilitada.
fi_fi: K‰ytt‰jien lis‰‰minen on estetty.
pl_pl: Dodawanie u¿ytkowników jest wy³aczone.
pt_br: Inclusão de usuários desabilitada
sl_si: Dodajanje uporabnikov je izkljuèeno.
uk_ua: Додавання користувач╕в заборонене.

source: Address Book
cs_cz: Kontakty
fi_fi: Osoitekirja
id_id: Buku Alamat

source: Address
ca_es: Adreça
cs_cz: Adresa
es_es: Domicilio
fi_fi: Osoite
hu_hu: Cím
id_id: Alamat
pl_pl: Adres
sl_si: Naslov
tr_tr: Adres
uk_ua: Адреса

source: Administration
cs_cz: Administrace
es_es: Administración
fi_fi: Yll‰pito
pl_pl: Administracja
sl_si: Administracija
uk_ua: Адм╕н╕стрування

source: Ads
cs_cz: Inzeráty
fi_fi: Mainokset

source: All Groups
cs_cz: V¹echny Skupiny
fi_fi: Kaikki ryhm‰t

source: All Permissions
cs_cz: V¹echny Pøístupová Práva
fi_fi: Kaikki oikeudet

source: Already exists
fi_fi: On jo olemassa

source: Alternate templates
fi_fi: Vaihtoehtoiset mallit

source: An error occurred following this link: %s
fi_fi: Tapahtui virhe seurattessa linkki‰: %s

source: An illegal value was specified.
ca_es: S'ha especificat un valor il·legal.
cs_cz: Byla zadána ¹patná hodnota.
es_es: Se especificó un valor ilegal.
fi_fi: Annettu arvo ei kelpaa.
hu_hu: A megadott érték elfogadhatatlan.
id_id: Nilai salah telah terspesifikasi.
tr_tr: Geçersiz bir deðer belirtildi

source: Application
fi_fi: Ohjelma

source: April
fi_fi: huhtikuu

source: Arabic (Windows-1256)
fi_fi: Arabia (Windows-1256)

source: Archive File Size
cs_cz: Velikost Archívu
fi_fi: Paketin koko

source: Archive Name
cs_cz: Název Archívu
fi_fi: Paketin nimi

source: Are you sure you wish to delete '%s' and any sub-groups?
fi_fi: Oletko varma, ett‰ haluat poistaa '%s' ja kaikki sen aliryhm‰t?

source: Are you sure you wish to delete '%s' and any sub-permissions?
fi_fi: Oletko varma, ett‰ haluat poistaa '%s' ja kaikki sen alioikeudet?

source: Armenian (ARMSCII-8)
fi_fi: Armenia (ARMSCII-8)

source: Ask for confirmation before doing maintenance operations?
cs_cz: Zeptat se o potvrzení pro provedení operací údr¾by?
fi_fi: Kysy varmistus ennenkuin tehd‰‰n yll‰pitotoimenpiteet.
id_id: Minta konfirmasi sebelum mengoperasikan perawatan?

source: Attached is an iCalendar file reply to a request you sent
fi_fi: Liitteena on iCalendar tiedosto, joka on vastaus l‰hett‰m‰‰si pyyntˆˆn

source: Attempt to delete a non-existent group.
cs_cz: Pokus o vymazání skupiny, která neexistuje.
es_es: Intento de eliminar un grupo inexistente.
fi_fi: Yritettiin poistaa olematonta ryhm‰‰.

source: Attempt to delete a non-existent permission.
cs_cz: Pokus o vymazání pøístupového práva, které neexistuje.
es_es: Intento de eliminar un permiso inexistente.
fi_fi: Yritettiin poistaa olematonta oikeutta.

source: Attempt to edit a non-existent permission.
cs_cz: Pokus o zmìnu pøístupového práva, které neexistuje.
es_es: Intento de editar un permiso inexistente.
fi_fi: Yritettiin muokata olematonta oikeutta.

source: Attendees
fi_fi: Osallistujat

source: Attribute Not Found
fi_fi: Lis‰m‰‰rityksi‰ ei lˆytynyt

source: Attributes
cs_cz: Atributy
fi_fi: Lis‰m‰‰ritykset

source: August
fi_fi: elokuu

source: Auth_cyrsql: Required imap extension not found.
fi_fi: Auth_cyrsql: Tarvittavaa IMAP laajennusta ei lˆytynyt.

source: Auth_cyrus: Backend does not have required capabilites.
fi_fi: Auth_cyrus: Taustaj‰rjestelm‰ ei tue tarvittavia ominaisuuksia.

source: Auth_cyrus: Required imap extension not found.
fi_fi: Auth_cyrus: Tarvittavaa IMAP laajennusta ei lˆytynyt.

source: Auth_ftp: Required FTP extension not found. Compile PHP with the --enable-ftp switch.
fi_fi: Auth_ftp: tarvittavaa FTP laajennusta ei lˆytynyt. K‰‰nn‰ PHP k‰ytt‰en --enable-ftp vipusta.

source: Auth_imap: Required IMAP extension not found.
fi_fi: Auth_imap: Tarvittavaa IMAP laajennusta ei lˆytynyt.

source: Auth_krb5: Required krb5 extension not found.
fi_fi: Auth_krb5: Tarvittavaa krb5 laajennusta ei lˆytynyt.

source: Auth_ldap: Required LDAP extension not found.
fi_fi: Auth_ldap: Tarvittavaa LDAP laajennusta ei lˆytynyt.

source: Auth_mcal: Required MCAL extension not found.
fi_fi: Auth_mcal: Tarvittavaa MCAL laajennusta ei lˆytynyt.

source: Auth_radius: Required sockets extension not found.
fi_fi: Auth_radius: Tarvittavaa sockets laajennusta ei lˆytynyt.

source: Auth_smbauth: Required smbauth extension not found.
fi_fi: Auth_smbauth: Tarvittavaa smbauth laajennusta ei lˆytynyt.

source: Authentication failed
cs_cz: Ovìøení selhalo
fi_fi: Autentikointi ep‰onnistui

source: Authentication rejected by RADIUS server.
cs_cz: Ovìøení bylo zamítnuto RADIUS serverem.
fi_fi: Autentikointi ep‰onnistui RADIUS-palvelimelta.
id_id: Autentisasi ditolak oleh server RADIUS.

source: Available fields:
ca_es: Camps disponibles:
cs_cz: Pole k Dispozici:
es_es: Campos disponibles:
fi_fi: K‰ytett‰viss‰olevat kent‰t:
hu_hu: A rendelkezésre álló mezõk:
id_id: Field yang tersedia:
pl_pl: Dostêpne ksi±¿ki adresowe:
pt_br: Campos disponíveis
tr_tr: Mevcut Alanlar:
uk_ua: Доступн╕ поля:

source: Awaiting Responce
fi_fi: Odotetaan vastausta

source: Bad kerberos password.
cs_cz: ©patné heslo kerberos.
fi_fi: V‰‰r‰ kerberos salasana.
id_id: Password kerberos salah.

source: Bad kerberos username.
cs_cz: ©patné u¾ivatelské jméno kerberos.
fi_fi: V‰‰r‰ kerberos k‰ytt‰j‰tunnus.
id_id: Username kerberos salah.

source: Baltic (ISO-8859-13)
fi_fi: Baltia (ISO-8859-13)

source: Birthday
ca_es: Aniversari
cs_cz: Narozeniny
es_es: Cumpleaños
fi_fi: Syntym‰p‰iv‰
hu_hu: Születésnap
id_id: Ulang tahun
pl_pl: Data urodzenia
sl_si: Rojstni dan
tr_tr: Doðum Günü
uk_ua: День народження

source: Block Parameters
fi_fi: osion parametrit

source: Block Type
fi_fi: osioin tyypi

source: Bold
cs_cz: Tuèné
fi_fi: Lihavoitu

source: Bookmarks
cs_cz: Zálo¾ky
fi_fi: Kirjanmerkit

source: Brown
cs_cz: Hnìdé
fi_fi: Ruskea

source: Bugs
cs_cz: Nedostatky
fi_fi: Virheet
pl_pl: Sierpieñ
pt_br: Falhas

source: Burnt Orange
cs_cz: Hdìdo-Oran¾ové
fi_fi: Poltettu oranssi

source: CRC
fi_fi: CRC-virheentarkistus

source: CVS
fi_fi: CVS-versiohallinta

source: Calendar
ca_es: Calendari
cs_cz: Kalendáø
es_es: Calendario
fi_fi: Kalenteri
hu_hu: Naptár
id_id: Kalender
pl_pl: Kalendarz
pt_br: Calendário
tr_tr: Takvim

source: Camouflage
cs_cz: Kamuflá¾
fi_fi: Maastokuviointi

source: Can't connect to IMAP server: %s
cs_cz: Selhalo spojení k IMAP serveru: %s
fi_fi: IMAP-palvelimeen ei saatu yhteytt‰: %s

source: Cancel Problem Report
ca_es: Cancel·lar Informe
cs_cz: Zru¹it Hlá¹ení Problému
es_es: Cancelar Informe
fi_fi: Peru ongelmaviesti
hu_hu: Mégse küldök hibajelentést
id_id: Batalkan Laporan Masalah
pl_pl: Anuluj raport o problemie
pt_br: Cancelar relatorio de problemas
sl_si: Razveljavi prijavo te¾ave
tr_tr: Sorun Bildirimini Durdur
uk_ua: В╕дм╕нити пов╕домлення проблеми

source: Cancel
cs_cz: Zru¹it
es_es: Cancelar
fi_fi: Peru

source: Cannot remove; children exist (%s)
cs_cz: Nelze odstranit, proto¾e obsahuje podskupinu(y) (%s)
fi_fi: Ei voida poistaa; lapsia olemassa (%s)

source: Cannot reorder, number of entries supplied for reorder does not match number stored.
fi_fi: Ei voi j‰rjest‰‰, j‰rjestett‰vien m‰‰r‰ ei vastaa talletettujen m‰‰r‰‰.

source: Cell Phone
ca_es: Telèfon Cel·lular
cs_cz: Mobilní Telefon
es_es: Teléfono Celular
fi_fi: Puhelin(GSM)
hu_hu: Mobil telefon
id_id: Hand Phone
pl_pl: Tel. kom.
sl_si: Mobilni telefon
tr_tr: Cep telefonu
uk_ua: Ст╕льниковий телефон

source: Celtic (ISO-8859-14)
fi_fi: Keltti (ISO-8859-14)

source: Central European (ISO-8859-2)
fi_fi: Keski-Eurooppa (ISO-8859-2)

source: Certificate Details
fi_fi: Varmenteen tiedot

source: Chair Person
fi_fi: Puheenjohtaja

source: Change
fi_fi: Muuta

source: Check the box for any operation(s) you want to perform at this time.
ca_es: Marqueu a la casella de selecció l'operació o operacions que desitjeu executar en aquesta ocasió.
cs_cz: Oznaète rámeèek, pokud si teï pøejete provést operace údr¾by.
es_es: Marque en la casilla de selección la operación u operaciones que desea ejecutar en esta esta ocasión.
fi_fi: Valitse valintaruuduista suoritettavat toimenpiteet.
hu_hu: Jelölje ki azokat a feladato(ka)t, ami(ke)t most el kíván végezni.
id_id: Tandai kotak untuk operasi yang anda ingin saat ini.
pl_pl: Zaznacz pozycjê dla której chcesz wykonaæ operacjê.
sl_si: Obkljukajte izbrani(e) postopek(ke), ki jih ¾elite izvesti.
tr_tr: Þimdi yapmak istediðiniz iþlem(ler) için kutucuklarý iþaretleyiniz
uk_ua: В╕дм╕тьте оперц╕ю(╖), як╕ сл╕д зд╕йснити в цей час.

source: Checkbook
cs_cz: ©eková Kní¾ka
fi_fi: Tilikirja

source: Chinese Simplified (GB2312)
fi_fi: Kiina yksikertaistettu (GB2312)

source: Chinese Traditional (Big5)
fi_fi: Kiina perinteinen (Big5)

source: Choose a password
fi_fi: Valitse salasana

source: Choose a username
fi_fi: Valitse k‰ytt‰j‰tunnus

source: Choose an action:
fi_fi: Valitse toiminto:

source: Class definition of %s not found.
fi_fi: Luokkam‰‰rityst‰ %s ei lˆytynyt.

source: Click to Continue
cs_cz: Kliknìte pro Pokraèování
fi_fi: Valitse jatkaaksesi

source: Client Ticket
fi_fi: Asiakas lipuke

source: Client
fi_fi: Asiakas

source: Close Help Window
ca_es: Tancar Finestra d'Ajuda
cs_cz: Zavøít Okno s Nápovìdou
es_es: Cerrar Ventana de Ayuda
fi_fi: Sulje ohjeikkuna
hu_hu: A magyarázó ablak bezárása
id_id: Tutup Window Bantuan
pl_pl: Zamknij okno pomocy
pt_br: Fechar janela ajuda
sl_si: Zapri okno pomoèi
tr_tr: Yardým Penceresini Kapat
uk_ua: Закрити в╕кно допомоги

source: Close Help
ca_es: Tancar Ajuda
cs_cz: Zavøít Nápovìdu
es_es: Cerrar Ayuda
fi_fi: Sulje ohje
hu_hu: A magyarázat bezárása
id_id: Tutup Bantuan
pl_pl: Zamknij pomoc
pt_br: Fechar ajuda
sl_si: Zapri pomoè
tr_tr: Yardýmý Kapat
uk_ua: Закрити Допомогу

source: Close Window
ca_es: Tancar Finestra
cs_cz: Zavøít Okno
es_es: Cerrar Ventana
fi_fi: Sulje ikkuna
hu_hu: Az ablak bezárása
id_id: Tutup Window
pl_pl: Zamknij okno
pt_br: Fechar janela
sl_si: Zapri okno
tr_tr: Pencereyi Kapat
uk_ua: Закрити в╕кно

source: Color Picker
cs_cz: Výbìr Barev
fi_fi: V‰rivalitsin

source: Color
fi_fi: V‰ri

source: Comics
cs_cz: Komiksy
fi_fi: Sarjakuvat
id_id: Komik

source: Comment
fi_fi: Kommentti

source: Common Name
fi_fi: Yleinen nimi

source: Company
ca_es: Companyia
cs_cz: Firma
es_es: Compañía
fi_fi: Yritys
hu_hu: Cég
id_id: Perusahaan
pl_pl: Firma
sl_si: Podjetje
tr_tr: Þirket
uk_ua: Компан╕я

source: Completed
fi_fi: Suoritettu

source: Configuration
cs_cz: Konfigurace
fi_fi: Asennus

source: Configure
cs_cz: Nakonfigurovat
fi_fi: Asenna

source: Confirm Password
cs_cz: Potvrïte Heslo
es_es: Confirmar Contraseña
fi_fi: Vahvista kirjoittamalla salasana uudestaan
pl_pl: Potwierd¼ has³o
pt_br: Confirme a senha
sl_si: Potrdi geslo
uk_ua: П╕дтвердження паролю

source: Connection refused to the public keyserver. Reason: %s (%s)
fi_fi: Yhteys julkisten avainten palvelimelle ep‰onnistui. Virhe: %s (%s)

source: Connection to FTP server failed.
fi_fi: Yhteys ftp-palvelimelle ep‰onnistui.

source: Content Goes Here!
fi_fi: Sis‰ltˆ tulee t‰h‰n!

source: Contents of '%s'
ca_es: Contingut de '%s'
cs_cz: Obsah v '%s'
es_es: Contenido de '%s'
fi_fi: '%s':n sis‰ltˆ
hu_hu: '%s' tartalma
id_id: Isi '%s'
sl_si: Vsebina '%s'
tr_tr: '%s' in içeriði
uk_ua: Вм╕ст '%s'

source: Copy failed: %s
fi_fi: Kopiointi ep‰onnistui: %s

source: Copy
fi_fi: Kopioi

source: Cornflower
fi_fi: Maissinkukka

source: Could not PGP encrypt message.
cs_cz: Nelze pou¾ít PGP kódování.
fi_fi: Viestin PGP-salausta ei voitu tehd‰.

source: Could not PGP sign message.
cs_cz: Nelze pou¾ít PGP oznaèení.
fi_fi: Viestiin ei voitu muodostaa PGP-allekirjoitusta.

source: Could not S/MIME encrypt message.
fi_fi: Viestin S/MIME-salausta ei voitu tehd‰.

source: Could not S/MIME sign message.
fi_fi: Viestiin ei voitu muodostaa S/MIME-allekirjoitusta.

source: Could not call function %s in application %s.
fi_fi: Funktiota %s ei voitu kutsua ohjelmassa %s.

source: Could not connect to database for SQL SessionHandler.
fi_fi: SQL SessionHandler ei saanut yhteytt‰ tietokantaan.
id_id: Tidak bisa koneksi ke database untuk SQL SessionHandler.

source: Could not connect to table '%s' for SQL SessionHandler.
fi_fi: SQL SessionHandler ei saanut tietokannan taulun '%s' tietoja.
id_id: Tidak bisa koneksi ke tabel '%s' untuk SQL SessionHandler.

source: Could not decrypt PGP data.
cs_cz: Nelze pou¾ít PGP dekódování.
fi_fi: PGP-salattua tietoa ei voitu aukaista.

source: Could not decrypt S/MIME data.
fi_fi: S/MIME-salattua tietoa ei voitu aukaista.

source: Could not determine the recipient's e-mail address.
cs_cz: Nelze urèit emailovou adresu pøíjemce.
fi_fi: Viestin l‰hett‰j‰n s‰hkˆpostiosoitetta ei pystytty m‰‰rittelem‰‰n.

source: Could not obtain public key from the keyserver.
cs_cz: Nelze obdr¾et klíè z veøejného serveru.
fi_fi: Julkisten avainten palvelimelta ei saatu julkista avainta.

source: Could not open Maintenance_Task module %s
ca_es: No s'ha pogut obrir el mòdul %s Maintenance_Task
cs_cz: Nelze otevøít modul %s pro Operace Údr¾by
es_es: No se pudo abrir el módulo %s Maintenance_Task
fi_fi: Yll‰pitomoduulin %s aukaisu ep‰onnistui
hu_hu: A %s karbantartási modul nem nyitható meg
id_id: Tidak bisa membuka modul Tugas_Perawatan %s
pl_pl: Nie mo¿na otworzyæ modu³u Maintenance_Task %s
tr_tr: Bakým_görevi modülü %s açýlamadý

source: Couldn't read %s.
fi_fi: %s:‰‰ ei voitu lukea.

source: Country
fi_fi: Maa

source: Create
fi_fi: Luo

source: Cross Reference
fi_fi: Ristiinviittaukset

source: Cut
fi_fi: Leikkaa

source: Cyrillic (KOI8-R)
fi_fi: Kyrillinen (KOI8-R)

source: Cyrillic (Windows-1251)
fi_fi: Kyrillinen (Windows-1251)

source: Cyrillic/Ukrainian (KOI8-U)
fi_fi: Kyrillinen/Ukraina (KOI8-U)

source: DD
fi_fi: PP
hu_hu: NN
tr_tr: GG
uk_ua: ДД

source: DHTML Rich Text Editor
cs_cz: DHTML Editor
fi_fi: DHTML RTF-editori

source: Daily
ca_es: Diàriament
cs_cz: Dennì
es_es: Diaramente
fi_fi: P‰ivitt‰in
hu_hu: naponta
id_id: Harian
pl_pl: Codziennie
sl_si: Dnevno
tr_tr: Günlük
uk_ua: Щоденно

source: Data
fi_fi: Dataa

source: December
fi_fi: joulukuu

source: Declined
fi_fi: kielt‰ytynyt

source: Default Identity
ca_es: Identitat Predeterminada
cs_cz: Implicitní Identita
es_es: Identidad Predeterminada
fi_fi: Oletusprofiili
hu_hu: Alapértelmezés szerinti azonosító
id_id: Identitas Default
pl_pl: Domy¶lna to¿samo¶æ
pt_br: Identidade Padrão
sl_si: Privzete identiteta
tr_tr: Tanýmlý Kimlik
uk_ua: Основна ╕постась

source: Default Permissions
fi_fi: Oletusoikeudet

source: Delegate position
fi_fi: Delegoi paikka

source: Delegated
fi_fi: Delegoitu

source: Delete existing alternate template
fi_fi: Poista olemassaolevat vaihtoehtoinen malli

source: Delete this link
fi_fi: Poista t‰m‰ linkki

source: Delete
cs_cz: Vymazat
es_es: Eliminar
fi_fi: Poista
pl_pl: Usuñ
pt_br: Eliminar
sl_si: Poèisti
uk_ua: Витерти

source: Deny request for free/busy information
fi_fi: Kiell‰ vapaa/varatty tietojen pyyntˆ

source: Deny request
fi_fi: Kiell‰ pyyntˆ

source: Describe the Problem
ca_es: Descripció del Problema
cs_cz: Popipsat Problém
es_es: Descripción del Problema
fi_fi: Ongelman kuvaus
hu_hu: Adjon leírást a problémáról
id_id: Jelaskan Masalah
pl_pl: Opisz problem
pt_br: Descreva o problema
sl_si: Opi¹ite te¾avo
tr_tr: Sorunu Bildir
uk_ua: Опиш╕ть проблему

source: Description
fi_fi: Kuvaus

source: Details (also in Horde's logfile):
fi_fi: Tarkemmat tiedot (lˆytyv‰t myˆs Horde:n logitiedostosta):

source: Details have been logged for the administrator.
ca_es: Els detalls han estat registrats per a l'administrador.
cs_cz: Detaily byly záznamenány pro systémového administrátora.
es_es: Los detalles han sido registrados para el administrador.
fi_fi: Tarkemmat tiedot on talletettu yll‰pidon k‰sitelt‰v‰ksi.
hu_hu: A részletek a rendszergazda számára készülõ naplófájlba kerültek.
id_id: Pejelasan yang rinci sudah disimpan untuk administrator.
tr_tr: Ayrýntýlar sistem yöneticisi için kayýt edildi

source: Development
fi_fi: Kehitys

source: Discussions
cs_cz: Diskuse
es_es: Discusiones
fi_fi: Keskusteluryhm‰t
pl_pl: Dyskusje

source: Display Options
ca_es: Opcions de Visualizació
cs_cz: Zobrazit Mo¾nosti
fi_fi: N‰kym‰n asetukset
hu_hu: Megjelenítési opciók
id_id: Tampilkan Pilihan
