Repository: noldetik74/freebeer
Catalog: _horde/po/*.po
Languages: ca_es, cs_cz, es_es, fi_fi, hu_hu, id_id, pl_pl, pt_br, sl_si, tr_tr, uk_ua

source: Required 'port' not specified in VFS configuration.
cs_cz: Po¾adovaný 'port' není urèen v konfiguraci VFS.
id_id: 'port' yang diperlukan tidak terspesifikasi pada konfigurasi VFS.

source: Required 'uid' not specified in preferences configuration.
ca_es: 'uid' requerit no especificat a la configuració de las preferències.
cs_cz: Po¾adované 'uid' není urèeno v konfiguraci mo¾ností.
es_es: 'uid' requerido no especificado en la configuración de las preferencias.
hu_hu: Az 'uid' értéket nem adták meg az felhasználói beállítások konfigurációjában.
id_id: 'uid' yang diperlukan tidak terspesifikasi pada konfigurasi preferences.
pl_pl: Brak wymaganej opcji 'uid' dla konfiguracji ustawieñ.
pt_br: 'uid' requerido não especificado na configuração de preferências(identificação de usuário)
tr_tr: Gerekli 'uid' tercih yapýlandýrmasýnda belirtilmemiþ

source: Required 'username' not specified in VFS configuration.
cs_cz: Po¾adovaný 'username' není urèen v konfiguraci VFS.
id_id: 'username' yang diperlukan tidak terspesifikasi pada konfigurasi VFS.

source: Required 'username' not specified in categories configuration.
ca_es: 'username' requerit no especificat a la configuració de les categories.
cs_cz: Po¾adovaný 'username' není urèen v konfiguraci kategorií.
es_es: 'username' requerido no especificado en la configuración de las categorías.
hu_hu: A 'username' értéket nem adták meg a kategóriák konfigurációjában.
id_id: 'username' yang diperlukan tidak terspesifikasi pada konfigurasi kategori.
pl_pl: Brak wymaganej opcji 'username' dla konfiguracji kategorii.
tr_tr: Gerekli 'username' sýnýf yapýlandýrmasýnda belirtilmemiþ

source: Required 'username' not specified in preferences configuration.
ca_es: 'username' requerit no especificat a la configuració de les preferències.
cs_cz: Po¾adovaný 'username' není urèen v konfiguraci mo¾ností.
es_es: 'username' requerido no especificado en la configuración de las preferencias.
hu_hu: A 'username' értéket nem adták meg az felhasználói beállítások konfigurációjában.
id_id: 'username' yang diperlukan tidak terspesifikasi pada konfigurasi preferences.
pl_pl: Brak wymaganej opcji 'username' dla konfiguracji ustawieñ.
pt_br: 'username' (nome de usuário) não especificado na configuraçãode preferências
tr_tr: Gerekli 'username' tercih yapýlandýrmasýnda belirtilmemiþ

source: Required 'vfsroot' not specified in VFS configuration.
cs_cz: Po¾adovaná 'vfsroot' není urèen v konfiguraci VFS.
id_id: 'vfsroot' yang diperlukan tidak terspesifikasi pada konfigurasi VFS.

source: Selected Columns:
cs_cz: Vyberané Sloupce:

source: Sun
cs_cz: Slunce

source: The detached PGP signature block is required to verify the signed message.
cs_cz: Je potøeba mít vyèlenìný PGP blok s oznaèením pro ovìøení zprávy.

source: The openssl module is required for the Crypt_smime:: class.
cs_cz: Tøída Crypt_smime:: potøebuje openssl modul.

source: The program used to view this data type (%s) was not found on the system.
cs_cz: Program, který umo¾òuje zobrazení toho to datového typu (%s) nebyl nalezen v systému.

source: There was a problem adding '%s' to the system.
cs_cz: Nastal problém pøi pøidávání '%s' do systému.
es_es: Un problema al agregar a '%s' al sistema.
pl_pl: Wyst±pi³ problem przy dodawaniu '%s' do systemu.
pt_br: Houve um problema na inclusão de '%s' ao sistema.
sl_si: Pri¹lo je do te¾ave pri dodajanju '%s' v sistem.
uk_ua: Трапилася проблема при додаванн╕ '%s' до системи.

source: There was a problem updating '%s'
cs_cz: Nastal problém pøi obnovì '%s'

source: There was an error importing the calendar data.
cs_cz: Nastala chyba pøi importování kalendáøe.

source: This calendar data has been successfully added to your schedule. Click below to view:
cs_cz: Tyto kalendáøní data byly úspì¹nì pøidány do Va¹eho Kalendáøe. Pro zobrazení kliknìte ní¾e:

source: Unordered List
cs_cz: Nesetøídìný Seznam

source: Update password:
cs_cz: Obnovit heslo:

source: %s is ready to perform the maintenance operations checked below.
ca_es: %s és a punt d'efectuar les operacions de mantenimemt marcades més abaix.
es_es: %s está a punto de efectuar las operaciones de mantenimiento marcadas abajo.
hu_hu: %s készen áll az alább kijelölt karbantartási feladatok elvégzésére.
pl_pl: %s - gotowy do wykonania cyklicznych operacji zaznaczonych poni¿ej.
sl_si: %s je pripravljen na vzdr¾evanje. Preverite spodaj.
tr_tr: %s aþagýdaki bakým iþlemlerini gerçekleþtirmek için hazýr
uk_ua: %s приготовано до вказаних проф╕лактичних операц╕й.

source: Addressbook
ca_es: Llibreta d'adreces
es_es: Libreta de direcciones
hu_hu: Címjegyzék
pl_pl: Ksi±¿ka
pt_br: Endereços
sl_si: Imenik
tr_tr: Adres Defteri
uk_ua: Адресна книга

source: Bind to server %s:%d with DN %s failed: [%d] %s
ca_es: Enllaç al servidor %s:%d amb DN %s ha fallat: [%d] %s
es_es: Enlace al servidor %s:%d con DN %s falló: [%d] %s
tr_tr: Sunucu %s:%d DN %s ile baðlantý baþarýsýz oldu: [%d] %s

source: Contents of the RAR archive
ca_es: Contiingut d'arxiu RAR
es_es: Contenido de archivo RAR
hu_hu: A RAR archívum tartalma
id_id: Isi arsip RAR
pl_pl: Zawarto¶æ archiwum RAR
pt_br: Conteúdo do arquivo RAR
sl_si: Vsebina RAR datoteke
tr_tr: RAR arþivinin içeriði
uk_ua: Вм╕ст RAR арх╕ву

source: Database query failed.
ca_es: Consulta a la base de dades ha fallat.
es_es: Consulta a la base de datos falló.
hu_hu: Az adatbázisban való keresés nem sikerült.
id_id: Permintaan database gagal.
pl_pl: Zapytanie do bazy danych nie powiod³o siê.
pt_br: Consulta ao Banco de dados falhou
sl_si: Poizvedba v bazi podatkov je spodletela.
tr_tr: Veritabaný sorgusu baþarýsýz
uk_ua: Невдача запиту до бази даних.

source: Expected "BEGIN" in the line %d.
ca_es: S'esperava "BEGIN" a la línia %d.
es_es: Se esperaba "BEGIN" en la línea %d.
hu_hu: A %d. sorban a "BEGIN" szónak kellett volna elõfordulnia.
id_id: Berharap "BEGIN" pada bari %d.
pl_pl: Brak spodziewanego "BEGIN" w linii %d.
pt_br: Esperado "BEGIN" na linha %d.
sl_si: Prièakovano "BEGIN" v vrstici %d.
tr_tr: "BEGIN" %d satýrýnda bekleniyor

source: Expected "END:%s" in line %d.
ca_es: S'esperarava "END:%s" a la línia %d.
es_es: Se esperaraba "END:%s" en la línea %d.
hu_hu: A "END:%s" kifejezésnek kellett volna elõfordulni a %d. sorban.
id_id: Berharap "END:%s" pada baris %d.
pl_pl: Brak spodziewanego "END:%s" w linii %d.
pt_br: Esperado "END:%s" na linha %d.
sl_si: Prièakovano "END:%s" v vrstici %d.
tr_tr: "END:%s" %d satýrýda bekleniyor

source: Failed to connect to LDAP preferences server.
ca_es: Errada a l'intentar connectar amb el servidor de preferencies LDAP.
es_es: Fallo al intentar conectar con el servidor de preferencias LDAP.
pl_pl: B³±d podczas ³±czenia siê z serwerem LDAP z ustawieniami.
pt_br: Falha na conexão ao servidor LDAP de preferências.
tr_tr: LDAP tercih sunucusuna baðlantý baþarýsýz oldu

source: Failed to open an LDAP connection to %s.
ca_es: Errada a l'intentar obrir la connexió LDAP a %s.
es_es: Fallo al intentar abrir la conexión LDAP a %s.
pl_pl: B³±d podczas ³±czenia siê z serwerem LDAP %s.
pt_br: Falha na abertura de conexão LDAP a %s
tr_tr: %s için LDAP baðlantýsý baþarýsýz

source: Failed to retrieve user's DN: [%d] %s
ca_es: Errada alrecuperar DN de l'usuari: [%d] %s
es_es: Fallo al recuperar DN del usuario: [%d] %s
tr_tr: Kullanýcýnýn DN: [%d] %s bilgisinin alýnmasý baþarýsýz

source: Horde Group Administration
es_es: Administración de Grupos en Horde

source: Horde Permissions Administration
es_es: Administración de Permisos en Horde

source: Horde User Administration
es_es: Administración de Usuarios en Horde
pl_pl: Administracja u¿ytkowników Horde
pt_br: Administração de usuários Horde
sl_si: Upravljanje z uporabniki
uk_ua: Адм╕н╕стрування користувач╕в Horde

source: Import Error:
ca_es: Errada d'Importació:
es_es: Error de Importación:
hu_hu: Hiba az importálásban:
id_id: Salah Impor:
pl_pl: B³±d importu:
pt_br: Erro na importação
sl_si: Napaka pri uvozu:
tr_tr: Hatayý Al:
uk_ua: Помилка ╤мпорту:

source: No preferences were retrieved.
ca_es: No s'ha recuperat cap de les preferències.
es_es: No se recuperó ninguna de las preferencias.
hu_hu: A személyes beállítások nem érhetõk el.
pl_pl: Nie pobrano ¿adnych ustawieñ.
pt_br: Não foram encontradas preferências.
tr_tr: Tercihler geri alýnmadý

source: Required 'table' not specified in authentication configuration.
ca_es: 'table' requerit no especificat a la configuració de l'autenticació.
es_es: 'table' requerido no especificado en la configuración de la autenticación.
hu_hu: A 'table' értéket nem adták meg az felhasználói azonosítás konfigurációjában.
pl_pl: Brak wymaganej opcji 'table' dla konfiguracji autentyfikacji.
pt_br: 'table' (tabela) requerida não especificada na configuração de autenticação
tr_tr: Gerekli 'table' kimlik doðrulama yapýlandýrmasýnda belirtilmemiþ

source: Required 'table' not specified in categories configuration.
ca_es: 'table' requerit no especificat a la configuració de les categories.
es_es: 'table' requerido no especificado en la configuración de las categorías.
hu_hu: A 'table' értéket nem adták meg a kategóriák konfigurációjában.
id_id: 'table' yang diperlukan tidak terspesifikasi pada konfigurasi kategori.
pl_pl: Brak wymaganej opcji 'table' dla konfiguracji kategorii.
tr_tr: Gerekli 'table' sýnýf yapýlandýrmasýnda belirtilmemiþ

source: Required 'table' not specified in preferences configuration.
ca_es: 'table' requerit no especificat a la configuració de les preferències.
es_es: 'table' requerido no especificado en la configuración de las preferencias.
hu_hu: A 'table' értéket nem adták meg az felhasználói beállítások konfigurációjában.
id_id: 'table' yang diperlukan tidak terspesifikasi pada konfigurasi preferences.
pl_pl: Brak wymaganej opcji 'table' dla konfiguracji ustawieñ.
pt_br: 'table' (tabela) requerida não especificada na configuração depreferências
tr_tr: Gerekli 'table' tercih yapýlandýrmasýnda belirtilmemiþ

source: Required 'tableRelations' not specified in categories configuration.
ca_es: 'tableRelations' requerit no especificat a la configuració de les categories.
es_es: 'tableRelations' requerido no especificado en la configuración de las categorías.
hu_hu: A 'tableRelations' értéket nem adták meg a kategóriák konfigurációjában.
pl_pl: Brak wymaganej opcji 'tableRelations' dla konfiguracji kategorii.
tr_tr: Gerekli 'tableRelations' sýnýf yapýlandýrmasýnda belirtilmemiþ

source: Type mismatch.
ca_es: El tipus no coincideix.
es_es: El tipo no coincide.
hu_hu: A típusok nem egyeznek.
id_id: Salah ketik.
pl_pl: Nie pasuj±cy typ.
pt_br: Tipo incorreto
sl_si: Tipkarski ¹krat.
tr_tr: Tip uyuþmazlýðý
uk_ua: Нев╕дпов╕дн╕сть тип╕в.

source: Unable to modify preferences: [%d] %s
ca_es: Incapaç de modificar les preferències: [%d] %s
es_es: Incapaz de modificar las preferencias: [%d] %s
tr_tr: Tercihler: [%d] %s deðiþtirilemiyor

source: Unable to register preferences in session.
ca_es: Incapaç d'enregistrar preferències en la sessió.
es_es: Incapaz de registrar preferencias en la sesión.
hu_hu: A személyes beállítások nem menthetõk el.
id_id: Tidak bisa mendaftar preferences pada sesi.
pl_pl: B³±d podczas rejestrowania ustawieñ w sesji.
pt_br: Impossível registrar preferências em sessão
tr_tr: Oturumda tercihler kayýt edilemiyor

source: Unexpected end of file.
ca_es: Final d'arxiu inesperat.
es_es: Final de archivo inesperado.
hu_hu: Túl korán vége lett a fájlnak.
id_id: Bukan akhir file yang diharapkan.
pl_pl: Niespodziewany koniec pliku.
pt_br: Fim de arquivo inesperado
sl_si: Neprièakovan konec datoteke.
tr_tr: Beklenmeyen dosya sonu
uk_ua: Передчасний кiнець файлу.

source: Warning!
ca_es: ¡Avís!
es_es: ¡Aviso!
hu_hu: Figyelmeztetés!
pl_pl: Ostrze¿enie!
sl_si: Opozorilo!
tr_tr: Uyarý!
uk_ua: Увага!

source: Horde System
ca_es: Sistema Horde
hu_hu: Horde rendszer
id_id: System Horde
pl_pl: System Horde
pt_br: Sistema Horde
tr_tr: Horde Sistemi
uk_ua: Система Horde

source: Memos
ca_es: Memoràndums
hu_hu: Feljegyzések
id_id: Memo

source: Number of columns in the summary view:
id_id: Jumlah kolom pada tampilan ringkasan:

source: Select the time delimiter:
id_id: Pilih tanda batas waktu:

source: Set your page refreshing, and other display options.
ca_es: Estableix el refresc de pàgina i altres opcions de visualització.
hu_hu: Az oldal frissítési gyakorisága és más megjelenítési beállítások.
id_id: Set halaman penampilan ulang, dan pilihan tampilan lain.

source: Unable to translate this Word document.
id_id: Tidak bisa menterjemahkan dokumen Word ini.

source: What application should Horde display after login?
id_id: Aplikasi apa yang seharusnya tampil setelah login?

source: Alias
ca_es: Alies
pt_br: Apelido
sl_si: Vzdevek
tr_tr: Takma Ad
uk_ua: Псевдон╕м

source: Failed retrieving prefs for
ca_es: Errada al recuperar les preferències per a

source: Rebind to server %s:%d with DN %s failed: [%d] %s
ca_es: Reenllaç al servidor %s:%d amb DN %s ha fallat: [%d] %s

source: Referral target %s for DN %s is not in the authorized server list!
ca_es: ¡El blanc de referència %s per al DN %s no està definit a la llista de servidors autorizats!

source: Set rebind proc failed: [%d] %s
ca_es: Errada al fixar el proc del reenllaç: [%d] %s

source: AM/PM
hu_hu: de/du

source: Attempt to bind failed: no entry found for %s.
pl_pl: Próba zalogowania siê nie powiod³a siê: brak wpisu dla %s.
pt_br: Tentativa de sujeição falhou: Não há registro para %s
uk_ua: Спроба п╕дключення невдала: жодного запису для %s.

source: Attempt to bind without a valid connection.
pl_pl: Próba zalogowania siê bez po³±czenia.
pt_br: Sujeição sem uma ligação válida
uk_ua: Спроба п╕дключення за в╕дсутност╕ коректного з'╓днання.

source: Bind to server %s, dn %s as %s failed: [%d] %s
pl_pl: Zalogowanie siê do serwera %s, dn %s jako %s, nie powiod³o siê: [%d] %s
pt_br: Sujeição ao servidor %s, dn %s como %s falhou: [%d] %s
uk_ua: П╕дключення до сервера %s, dn %s як %s невдале: [%d] %s

source: Contents of the GZipped Tarball
pl_pl: Zawarto¶æ skompresowanego archiwum TAR
pt_br: Conteúdo do arquivo Tar comprimido com GZip

source: Contents of the Zip file
pl_pl: Zawarto¶æ archiwum Zip

source: No entry found for %s.
pl_pl: Nie znaleziono pozycji dla %s.
pt_br: Registro não encontrado para %s.
sl_si: Noben zapis ne ustreza iskanemu pojmu %s.
uk_ua: Не знайдено жодного запису для %s.

source: Please log in
pl_pl: Proszê zalogowaæ siê
pt_br: Conecte-se
sl_si: Prosimo prijavite se
uk_ua: Будь-ласка, вв╕йд╕ть

source: This file controls the stylesheet that is used to set colors and fonts for the Horde framework and all applications that do not provide their own settings..
pl_pl: Ten plik odpowiada za plik stylu, który jest u¿yty do ustawienia kolorów i fontów w ¶rodowisku Horde i wszystkich aplikacji nie zawierajacych w³asnych definicji.
pt_br: Este arquivo controla o estilo padrão usado para determinar cores e fontespara a estrutura Horde e para as plaicações que não dispõe destes recursos

source: Unable to modified preferences.
pl_pl: B³±d podczas zmiany ustawieñ.
pt_br: Impossível modificar preferências

source: Horde Summary
tr_tr: Horde Özeti

source: A fatal error has occurred
pt_br: Ocorreu um erro fatal

source: An error has occurred. Furthermore, Horde encountered an error attempting to log this error.
pt_br: ocorreu um erro. Adicionalmente, Horde detetou um erro na tentativa deanotar este erro

source: Could not retrieve preferences.
pt_br: Nã foi possível ler preferências

source: Horde :: Fatal Error
pt_br: Hrde :: Erro fatal

source: Horde is not correctly configured to log error messages. You must configure at least a text file log in horde/config/conf.php.
pt_br: Horde não está configurado corretamente para anotar mensagens deerro. Você deve configurar pelo menos um arquivo textopara Listar erros em horde/config/conf.php

source: News
pt_br: Notícias

source: Select the characters you need from the boxes below. You can thencopy and paste them from the textarea.
pt_br: Selecione os caracteres necessários nos campos abaixo, Vocêpoderá então copiar e colar da área de texto

source: This file controls the global set of MIME drivers for the Horde framework, allowing applications to make use of programs such as enscript or" "mswordview to render content into HTML for viewing in a browser.
pt_br: Este arquivo controla os drivers MIME globais para a estrutura Hordepermitindo que as aplicações possam usar programas como enscript ou" "mswordview para tecer o conteúdo em HTML para visualização numnavegador web.

source: Unable to list users.
pt_br: Impossível Listar usuários

source: Unable to retrieve list of preferences.
pt_br: Impossível recuperar Lista de preferências

source: Unable to updated preferences.
pt_br: Impossível atualizar preferências

source: Unsupported
pt_br: Não suportado
