Repository: noldetik74/freebeer
Catalog: _horde/po/*.po
Languages: ca_es, cs_cz, es_es, fi_fi, hu_hu, id_id, pl_pl, pt_br, sl_si, tr_tr, uk_ua

source: Unable to open compressed archive.
cs_cz: Nelze otevøít komprimovaný archív.
fi_fi: Tiivistetyn tiedoston aukaisu ep‰onnistui.

source: Unable to read the vfsroot directory.
cs_cz: Nelze pøeèíst vfsroot adresáø.
fi_fi: vfsroot juurihakemistoa ei voitu lukea.
id_id: Tidak bisa membaca direktori vfsroot.

source: Unable to translate this Word document
ca_es: No és possible traduir aquest document de Word
cs_cz: Nelze pøelo¾it tento Word dokument.
es_es: No es posible traducir este documento de Word
fi_fi: Word-dokumenttia ei voitu k‰‰nt‰‰
hu_hu: Nem sikerült lefordítani ezt a Word dokumentumot
pl_pl: Nie mo¿na przet³umaczyæ tego dokumentu Word-a
pt_br: Impossível traduzir este documento Word
tr_tr: Bu word dokümaný çevirilemiyor

source: Underline
cs_cz: Podtrhnout
fi_fi: Alleviivattu

source: Undo Changes
ca_es: Desfer Canvis
cs_cz: Zru¹it Zmìny
es_es: Deshacer Cambios
fi_fi: Peru muutokset
hu_hu: Mégse változtassunk
id_id: Batalkan Perubahan
pl_pl: Cofnij zmiany
pt_br: Desfazer
sl_si: Razveljavi stremembe
tr_tr: Deðiþiklikleri geri al
uk_ua: Скасувати зм╕ни

source: Unhandled component of type: %s
fi_fi: K‰sittelem‰tˆn komponenttityyppi: %s

source: Unknown
fi_fi: Tuntematon

source: Unsupported Extension
fi_fi: Ei-tuettu laajennus

source: Unsupported serialization type
fi_fi: Ei-tuettu sarjoitus tapa

source: Unsupported unserialization type
fi_fi: Ei-tuettu sarjoituksen purkutapa

source: Update %s
fi_fi: P‰ivit‰ %s

source: Update respondent status
fi_fi: P‰ivit‰ vastanneen tila

source: Update user
cs_cz: Obnoven U¾ivatele
fi_fi: P‰ivit‰ k‰ytt‰j‰

source: Update
cs_cz: Obnovit
fi_fi: P‰ivit‰

source: Updated '%s'.
cs_cz: Obnoveno '%s'.
es_es: '%s' actualizado.
fi_fi: P‰ivitettiin '%s'.

source: Use Default Value
ca_es: Utilitzar Valor per Defecte
cs_cz: Pou¾ít Implicitní Hodnotu
es_es: Usar Valor por Defecto
fi_fi: K‰yt‰ oletusarvoa
hu_hu: Használjuk az alapértelmezett értéket
id_id: Gunakan Nilai Default
pl_pl: U¿yj domy¶lnej warto¶ci
pt_br: usar período padrão
sl_si: Uporabi privzeto vrednost
tr_tr: Ön tanýmlý deðeri kullan
uk_ua: Використовувати значення за замовчуванням

source: User Administration
cs_cz: Administrace U¾ivatelù
es_es: Administración de Usuarios
fi_fi: K‰ytt‰jien yll‰pito

source: User Options
ca_es: Opcions d'Usuari
cs_cz: U¾ivatelské Mo¾nosti
fi_fi: K‰ytt‰j‰n asetukset
hu_hu: Felhasználói opciók
id_id: Pilihan Pemakai

source: User Registration
fi_fi: K‰ytt‰j‰n rekisterˆiminen

source: Username '%s' already exists.
fi_fi: K‰ytt‰j‰tunnus '%s' on jo olemassa.

source: Username and/or password not correct.
cs_cz: U¾ivatelské Jméno a/nebo Heslo naní správné.
fi_fi: K‰ytt‰j‰tunnus tai salasana on v‰‰rin.

source: Username
ca_es: Usuari
cs_cz: U¾ivatelské Jméno
es_es: Usuario
fi_fi: K‰ytt‰j‰tunnus
hu_hu: Felhasználói név
pl_pl: Nazwa u¿ytkownika
pt_br: Nome de usuário
sl_si: Uporabnik
tr_tr: Kullanýcý Adý
uk_ua: Назва користувача

source: Username:
fi_fi: K‰ytt‰j‰tunnus:

source: Username:
fi_fi: K‰ytt‰j‰tunnus:

source: Users in the system:
cs_cz: U¾ivatelù v systému:
es_es: Usuarios en el sistema:
fi_fi: J‰rjestelm‰n k‰ytt‰j‰t:
pl_pl: U¿ytkownicy w systemie:
pt_br: Usuários no sistema
sl_si: Uporabniki v sistemu:
uk_ua: Користувач╕ в систем╕:

source: Users
cs_cz: U¾ivatelé
es_es: Usuarios
fi_fi: K‰ytt‰j‰t

source: Vacation
cs_cz: Dovolená
fi_fi: Poissaoloviestit

source: Validity
fi_fi: Voimassaoloaika

source: Verification failed - this message may have been tampered with.
cs_cz: Ovìøení selhalo - tato zpráva mù¾e být fal¹ovaná.
fi_fi: Tarkistus ep‰onnistui - T‰t‰ viesti‰ on voitu k‰sitell‰.

source: Version
fi_fi: Versio

source: Vietnamese (VISCII)
fi_fi: Vietnam (VISCII)

source: View %s
fi_fi: N‰yt‰ %s

source: View map
fi_fi: N‰yt‰ kartalta

source: WARN
fi_fi: VAROITUS

source: Warning
ca_es: Avís
cs_cz: Upozornìní
es_es: Aviso
fi_fi: Varoitus
hu_hu: Figyelmeztetés
id_id: Peringatan
pl_pl: Ostrze¿enie
pt_br: Aviso
sl_si: Opozorilo
tr_tr: Uyarý!
uk_ua: Увага

source: Webserver
fi_fi: WWW-palvelin

source: Weekly
ca_es: Setmanalment
cs_cz: Týdnì
es_es: Semanalmente
fi_fi: Viikoittain
hu_hu: hetente
id_id: Mingguan
pl_pl: Co tydzieñ
sl_si: Tedensko
tr_tr: Haftalýk
uk_ua: Щотижня

source: Welcome to %s
ca_es: Benvinguts a %s
cs_cz: Vítejte v %s
es_es: Bienvenidos a %s
fi_fi: Tervetuloa ohjelmaan %s
hu_hu: Üdvözöljük: %s
id_id: Selamat Datang di %s
tr_tr: %s 'a Hoþgeldiniz

source: Welcome
fi_fi: Tervetuloa

source: Welcome, %s
ca_es: Benvingut, %s
cs_cz: Vítejte, %s
es_es: Bienvenido, %s
fi_fi: Tervetuloa, %s
hu_hu: Üdvözöljük, %s
id_id: Selamat Datang, %s
pl_pl: Witamy, %s
pt_br: Bem vindo, %s
sl_si: Dobrodo¹li, %s
tr_tr: %s ' a hoþgeldiniz
uk_ua: В╕таю Вас, %s

source: Western (ISO-8859-1)
fi_fi: L‰nsimainen (ISO-8859-1)

source: Western (ISO-8859-15)
fi_fi: L‰nsimainen/Euro (ISO-8859-15)

source: What application should %s display after login?
cs_cz: Kterou aplikaci má %s zobrazit po pøihlá¹ení se do systému?
fi_fi: Mink‰ ohjelman %s k‰ynnist‰‰ sis‰‰nkirjautumisen j‰lkeen.

source: What is the delimiter character?
fi_fi: Mit‰ merkki‰ k‰ytet‰‰n erottimena?

source: What is the quote character?
fi_fi: Mit‰ merkki‰ k‰ytet‰‰n lainaukseen?

source: Wishlists
fi_fi: Toivelistat

source: Work Address
ca_es: Adreça de la Feina
cs_cz: Adresa do Práce
es_es: Domicilio del Trabajo
fi_fi: Tyˆosoite
hu_hu: Munkahelyi cím
id_id: Alamat Kantor
pl_pl: Adres do pracy
sl_si: Slu¾beni naslov
tr_tr: Ýþ Adresi
uk_ua: Робоча адреса

source: Work Phone
ca_es: Telèfon de la Feina
cs_cz: Telefon do Práce
es_es: Teléfono del Trabajo
fi_fi: Puhelin(tyˆ)
hu_hu: Munkahelyi telefon
id_id: Telepon Kantor
pl_pl: Tel. do pracy
sl_si: Telefon v slu¾bi
tr_tr: Ýþ Telefonu
uk_ua: Робочий телефон

source: Writing not possible. Copy this code manually to %s.
fi_fi: Kirjoittaminen ei ollut mahdollista. Kopioi t‰m‰ koodi k‰sin %s:‰‰n.

source: Wrote %s successfully.
fi_fi: Kirjoitettiin onnistuneesti %s.

source: X509v3 extensions
fi_fi: X509v3 laajennukset

source: YY
ca_es: AA
cs_cz: RR
es_es: AA
fi_fi: VV
hu_hu: ÉÉ
pl_pl: RR
pt_br: AA
sl_si: LL
uk_ua: РР

source: YYYY
fi_fi: VVVV

source: Yearly
ca_es: Anualment
cs_cz: Roènì
es_es: Anualmente
fi_fi: Vuosittain
hu_hu: évente
id_id: Tahunan
pl_pl: Co rok
sl_si: Letno
tr_tr: Yýllýk
uk_ua: Щор╕чно

source: Yes, I Agree
cs_cz: Ano, Souhlasím
fi_fi: Kyll‰, suostun.

source: You did not enter a valid email address.
cs_cz: Nezadali jste správnou emailovou adresu.
fi_fi: Et antanut oikean muotoista s‰hkˆpostiosoitetta.

source: You didn't map any fields from the imported file to the corresponding fields in %s.
fi_fi: Et m‰‰ritellyt mitk‰ tuodun tiedoston kent‰t vastaavat mit‰kin kentti‰ %s:ss‰.

source: You have been logged out.<br />Thank you for using the system.
ca_es: Heu tancat la sessió. Gràcie sper utilitzar el sistema.
cs_cz: Byli jste odhlá¹eni.<br />Dìkujeme za u¾ívání systému.
es_es: Ha cerrado la sesión.<br />Gracias por usar el sistema.
fi_fi: Olet kirjautunut ulos j‰rjestelm‰st‰.<br />Kiitos k‰ynnist‰.
hu_hu: Ön kijelentkezett.<br />Köszönjük, hogy használta a szolgáltatást.
id_id: Anda sudah keluar.<br />Terima kasih atas penggunaan sistem ini.

source: You must configure a Category backend to use %s.
fi_fi: Sinun pit‰‰ asentaa Category taustaj‰rjestelm‰ ennen kuin voit k‰ytt‰‰ %s.

source: You must configure a Signup backend to use Signups.
fi_fi: Sinun pit‰‰ asentaa Signup taustaj‰rjestelm‰ ennen kuin voit k‰ytt‰‰ Signup toimintoja.

source: You must describe the problem before you can send the problem report.
ca_es: Heu de descriure el problema abans d'enviar l'informe del problema.
cs_cz: Musíte vysvìtlit Vá¹ problém pøedtím, ne¾ ho po¹lete.
es_es: Debe describir el problema antes antes de enviar el informe del problema.
fi_fi: Sinun tulee kuvailla ongelmatilannetta ennenkuin voit l‰hett‰‰ ongelmaviestin.
hu_hu: Elõbb le kell írnia, hogy milyen problémát tapasztalt, mielõtt elküldi a hibajelentést.
id_id: Anda harus menjelaskan masalahnya sebelum mengirim laporan masalah.
pl_pl: Musisz opisaæ problem zanim go wy¶lesz.
pt_br: Descreva o problema antes de enviar a Lista de problemas
sl_si: Preden po¹ljete poroèilo o te¾avi, te¾avo nakratko opi¹ite.
tr_tr: Sorun raporunu göndermeden önce sorunu tanýmlamalýsýnýz
uk_ua: Ви повинн╕ описати проблему, перш н╕ж в╕дсилати пов╕домлення про не╖.

source: You must select an server to be deleted.
fi_fi: Sinun pit‰‰ valita poistettava palvelin.

source: You must specify a username to remove.
cs_cz: Urèete u¾ivatelské jméno, které bude odstranìno.
es_es: Debe especificar el nombre de usuario que desea dar de baja.
fi_fi: Sinun pit‰‰ antaa poistettava k‰ytt‰j‰tunnus.
pl_pl: Musisz okre¶liæ u¿ytkownika, którego chcesz usun±æ.
pt_br: Especifique um nome de usuário para remoção
sl_si: Vnesite uporabni¹ko ime za odstranitev.
uk_ua: Вам сл╕д вказати назву користувача для видалення.

source: You must specify the username to add.
cs_cz: Urèete u¾ivatelské jméno, které bude pøidáno.
es_es: Debe especificar el nombre de usuario que desea agregar.
fi_fi: Sinun pit‰‰ antaa lis‰tt‰v‰ k‰ytt‰j‰tunnus.
pl_pl: Musisz okre¶liæ u¿ytkownika, którego chcesz dodaæ.
pt_br: Especifique o nome de usuário para inclusão
sl_si: Vnesite uporabni¹ko ime za dodajanje.
uk_ua: Вам сл╕д вказати назву користувача для додавання.

source: You must specify the username to update.
cs_cz: Urèete u¾ivatelské jméno, které bude obnoveno.
fi_fi: Sinun pit‰‰ antaa p‰ivitett‰v‰ k‰ytt‰j‰tunnus.

source: You must specify what action to perform.
fi_fi: Sinun pit‰‰ valita suoritettava toiminto.

source: Your %s session has expired. Please login again.
ca_es: La vostra sessió en %s ha expirat. Si us plau, inicieu una nova sessió.
cs_cz: Va¹e %s relace zanikla. Opìt se pøihla¹te, prosím
es_es: Su sesión en %s ha expirado. Por favor, inicie una sesión nuevamente.
fi_fi: Istuntosi %s on vanhentunut. Kirjaudu uudelleen sis‰‰n.
hu_hu: Az Ön %s kapcsolata idõtúllépés miatt megszakadt. Kérem jelentkezzen be újra.
id_id: Sesi %s anda sudah habis. Silakan login lagi.

source: Your Email Address:
ca_es: Correu Electrònic:
cs_cz: Va¹e Emailová Adresa:
es_es: Correo Electrónico:
fi_fi: S‰hkˆpostiosoitteesi:
hu_hu: Az Ön email címe:
id_id: Alamat Email Anda:
pl_pl: Twój adres e-mail:
pt_br: Seu endereço de Email
sl_si: Va¹ elektronski naslov:
tr_tr: E-posta Adresiniz
uk_ua: Ваша адреса е-пошти:

source: Your Information
ca_es: La vostra Informació
cs_cz: Va¹e Informace
es_es: Su Información
fi_fi: Omat tietosi
hu_hu: Személyes információ
id_id: Informasi Anda

source: Your Name:
ca_es: El vostre Nom:
cs_cz: Va¹e Jméno:
es_es: Su Nombre:
fi_fi: Nimesi:
hu_hu: Az Ön neve:
id_id: Nama Anda:
pl_pl: Twoje imiê i nazwisko:
pt_br: Seu Nome
sl_si: Va¹e ime:
tr_tr: Adýnýz:
uk_ua: Ваше ╕м'я:

source: Your authentication backend does not support adding users, or the feature has been disabled for some other reason.
cs_cz: Vá¹ identifikaèní protokol nepodporuje pøidávání u¾ivatelù, nebo tato mo¾nost byla z nìjakých jiných dùvodù zakázána.
es_es: Su backend de autenticación no soporta agregar usuario, o la característica ha sido deshabilitada por alguna otra razón.
fi_fi: K‰ytt‰m‰si authentication taustaj‰rjestelm‰ ei tue k‰ytt‰jien lis‰‰mist‰ tai t‰m‰ piirre ei ole jostakin syyst‰ k‰ytett‰viss‰.
pl_pl: Ten system autentykacji nie obs³uguje dodawania u¿ytkowników, lub ta opcja zosta³a wy³±czona.
pt_br: Sua autenticação não suporta adição de usuários ou a função foi desabilitadapor outra razão

source: Your authentication backend does not support listing users, or the feature has been disabled for some other reason.
cs_cz: Vá¹ identifikaèní protokol nepodporuje výpis u¾ivatelù, nebo tato mo¾nost byla z nìjakých jiných dùvodù zakázána.
es_es: Su backend de autenticación no soporta listar usuarios, o la característica ha sido deshabilitada por alguna otra razón.
fi_fi: K‰ytt‰m‰si authentication taustaj‰rjestelm‰ ei tue k‰ytt‰j‰tietojen n‰ytt‰mist‰ tai t‰m‰ piirre ei ole jostakin syyst‰ k‰ytett‰viss‰.
pl_pl: Ten system autentykacji nie obs³uguje listowania u¿ytkowników, lub ta opcja zosta³a wy³±czona.
pt_br: Sua autenticação não suporta a função Listar usuários ou a função foidesabilitada por outro motivo

source: Your options have been updated.
ca_es: Les opcions han estat actualitzades.
cs_cz: Va¹e mo¾nosti byly obnoveny.
es_es: Sus opciones han sido actualizadas.
fi_fi: Asetuksesi on p‰ivitetty.
hu_hu: Elmentettük az Ön új beállításait.
id_id: Pilihan anda telah diperbarui.
tr_tr: Seçenekleriniz kayýt edildi

source: Your remote servers:
fi_fi: Et‰palvelimesi:

source: [Problem Report]
ca_es: [Informe del Problema]
cs_cz: [Hlá¹ení Problému]
es_es: [Informe del Problema]
fi_fi: [Ongelma]
hu_hu: [Hibajelentés]
id_id: [Laporan Masalah]
pl_pl: [Raport o problemie]
pt_br: [Listar Problemas]
sl_si: [Prijava te¾ave]
tr_tr: [Sorun Bildirimi]
uk_ua: [Пов╕домлення Проблеми]

source: [line %s of %s]
ca_es: [línia %s de %s]
cs_cz: [øádek %s z %s]
es_es: [línea %s de %s]
fi_fi: [rivill‰ %s/%s]
hu_hu: [%s/%s sor]
id_id: [baris %s dari %s]
tr_tr: [satýr %s dan %s]

source: file
fi_fi: tiedosto

source: move down
fi_fi: siirr‰ alasp‰in

source: move up
fi_fi: siirr‰ ylˆsp‰in

source: not implemented
fi_fi: ei ole toteutettu

source: not yet implemented
fi_fi: ei ole viel‰ toteutettu

source: type the password twice to confirm
fi_fi: varmistaaksesi kirjoita salasana kahdesti

source: unnamed
cs_cz: bezjména
fi_fi: nimetˆn

source: vCard
fi_fi: vCard-k‰yntikortti

source: <b>The calendar data is invalid:<br />%s</b>
cs_cz: <b>Neplatná data v kalendáøi:<br />%s</b>

source: A public SMIME key is required to verify a signed message.
cs_cz: Je tøeba mít veøejný SMIME klíè k ovìøení oznaèené zprávy.

source: Add Child
cs_cz: Pøidat Podskupinu
es_es: Agregar Descendiente

source: Add a new member
cs_cz: Pøidat nový èlen
es_es: Agregar un miembro nuevo

source: Add summary
cs_cz: Pøidat shrnutí

source: Are you sure you wish to delete '%s'?
cs_cz: Jste si jistí vymazáním '%s'?
es_es: ¿Está seguro que desea eliminar a '%s'?

source: Available Columns:
cs_cz: Sloupce k Dispozici:

source: Barbie
cs_cz: Barbína - Rù¾ovouèké

source: Centered
cs_cz: Vestøedu

source: Cherry
cs_cz: Tøe¹òové

source: Choose the order of the summaries to display in the summary page.
cs_cz: Vybrat poøadí zobrazení shrnutí na hlavní stránce.

source: Connection refused to the public keyserver.
cs_cz: Spojení bylo zamítnuto veøejným klíèovým serverem.

source: Connection to ftp server failed.
cs_cz: Selhalo spojení na FTP server.
id_id: Koneksi ke server ftp gagal.

source: Could not SMIME encrypt message.
cs_cz: Nelze pou¾ít SMIME kódování.

source: Could not SMIME sign message.
cs_cz: Nelze pou¾ít SMIME oznaèení.

source: Could not decrypt SMIME data.
cs_cz: Nelze pou¾ít SMIME dekódování.

source: Decrease Indentation
cs_cz: Sní¾it Odra¾ení Textu

source: Deny
cs_cz: Odepøít
es_es: Negar

source: End this row
cs_cz: Ukonèit øádek

source: Horde Login
cs_cz: Pøihlá¹ení do se systému Horde
hu_hu: Horde bejelentkezés
id_id: Login Horde
pl_pl: Logowanie w Horde
pt_br: Conectar-se a Horde
sl_si: Prijava Horde
tr_tr: Horde Giriþ
uk_ua: Вх╕д до Horde

source: Horde Wireless
ca_es: Horde Inalàmbric
cs_cz: Horde Bezdrátovì
es_es: Horde Inalámbrico
hu_hu: Drótnélküli Horde
id_id: Wireless Horde
pl_pl: Bezprzewodowe Horde
pt_br: Horde Sem Fio
sl_si: Horde brez¾ièno
tr_tr: Horde Kablosuz

source: Import Error: Expected "BEGIN" on the line %d.
cs_cz: Chyba pøi importování: Oèekávaný "ZAÈÁTEK" na øádku %d.

source: Import to my calendar
cs_cz: Importovat kalendáø

source: Import
ca_es: Importar
cs_cz: Importovat
es_es: Importar
id_id: Impor
pt_br: Importar
sl_si: Uvoz
tr_tr: Veri Al
uk_ua: ╤мпорт

source: Increase Indentation
cs_cz: Zvý¹it Odra¾ení Textu

source: Insert Ruler
cs_cz: Vlo¾it Pravítko

source: Invalid response from server
cs_cz: ©patná odezva serveru

source: Justify Full
cs_cz: Plnì Vyrovnat

source: Justify Left
cs_cz: Zarovnat doleva

source: Justify Right
cs_cz: Zarovnat doprava

source: Map Date and Time Fields
ca_es: Mapejar Camps de Data i Hora
cs_cz: Mapovat pole pro Datum a Èas
es_es: Mapear Campos de Fecha y Hora
hu_hu: Dátum és idõ mezõk megfeleltetése
id_id: Map Tanggal dan Waktu Field
pl_pl: Mapa pól daty i czasu
pt_br: Mapear campos de Data e Hora
tr_tr: Tarih ve zaman alanlarýný adresle
uk_ua: Прив'язати поля Дати ╕ Часу

source: Map Import Fields
ca_es: Mapejar Camps a Importar
cs_cz: Mapovat Importované Pole
es_es: Mapear Campos a Importar
hu_hu: Import mezõk megfeleltetése
id_id: Map Field Impor
pl_pl: Mapa importowanych pól
pt_br: Mapear campos importados
tr_tr: Alýnan alanlarý adresle
uk_ua: Прив'язати ╕мпортован╕ поля

source: Move down/right
cs_cz: Posunout dolù/vpravo

source: Move up/left
cs_cz: Posunout nahoru/vlevo

source: No password provided for LDAP authenticaton.
cs_cz: Nebylo poskytnuto heslo pro ovìøení pomocí LDAP.

source: Orange
cs_cz: Oran¾ové

source: Ordered List
cs_cz: Objednaný Seznam

source: Please enter a month, day, and year.
cs_cz: Prosím zadejte mìsíc, den a rok.

source: Refresh Summary View:
ca_es: Refrescar Vista del Resum:
cs_cz: Obnovit Zobrazení Shrnutí:
hu_hu: Az összefoglaló nézet frissítése:
id_id: Tampilkan Ringkasan Ulang:

source: Remove summary
cs_cz: Odstranit shrnutí

source: Request couldn't be answered
cs_cz: Nelze odpovìdìt na po¾adavek

source: Required 'basedn' not specified in preferences configuration.
ca_es: 'basedn' requerit no especificat a la configuració de les preferències.
cs_cz: Po¾adované 'basedn' není urèené v konfiguraci mo¾ností.
es_es: 'basedn' requerido no especificado en la configuración de las preferencias.
hu_hu: A 'basedn' értéket nem adták meg az felhasználói beállítások konfigurációjában.
id_id: 'basedn' yang diperlukan tidak terspesifikasi pada konfigurasi preferences.
pl_pl: Brak wymaganej opcji 'basedn' dla konfiguracji ustawieñ.
pt_br: 'basedn' não especificada na configuração de preferências
tr_tr: Gerekli 'basedn',tercih yapýlandýrmasýnda belirtilmemiþ

source: Required 'database' not specified in VFS configuration.
cs_cz: Po¾adovaná 'database' není urèená v konfiguraci kategorií VFS.
id_id: 'database' yang diperlukan tidak terspesifikasi pada konfigurasi VFS.

source: Required 'database' not specified in categories configuration.
ca_es: 'database' requerit no especificat a la configuració de les categories.
cs_cz: Po¾adovaná 'database' není urèená v konfiguraci kategorií.
es_es: 'database' requerido no especificado en la configuración de las categorías.
hu_hu: A 'database' értéket nem adták meg a kategóriák konfigurációjában.
id_id: 'database' yang diperlukan tidak terspesifikasi pada konfigurasi kategori.
pl_pl: Brak wymaganej opcji 'database' dla konfiguracji kategorii.
tr_tr: Gerekli 'database' sýnýf yapýlandýrmasýnda belirtilmemiþ

source: Required 'database' not specified in preferences configuration.
ca_es: 'database' requerit no especificat a la configuració de les preferències.
cs_cz: Po¾adovaná 'database' není urèená v konfiguraci mo¾ností.
es_es: 'database' requerido no especificado en la configuración de las preferencias.
hu_hu: A 'database' értéket nem adták meg az felhasználói beállítások konfigurációjában.
id_id: 'database' yang diperlukan tidak terspesifikasi pada konfigurasi preferences.
pl_pl: Brak wymaganej opcji 'database' dla konfiguracji ustawieñ.
pt_br: 'database' não especificado na configuração de preferências
tr_tr: Gerekli 'database' tercih yapýlandýrmasýnda belirtilmemiþ

source: Required 'hostspec' not specified in VFS configuration.
cs_cz: Po¾adovaný 'hostspec' není urèen v konfiguraci VFS.
id_id: 'hostspec' yang diperlukan tidak terspesifikasi pada konfigurasi VFS.

source: Required 'hostspec' not specified in categories configuration.
ca_es: 'hostspec' requerit no especificat a la configuració de les categories.
cs_cz: Po¾adovaný 'hostspec' není urèen v konfiguraci kategorií.
es_es: 'hostspec' requerido no especificado en la configuración de las categorías.
hu_hu: A 'hostspec' értéket nem adták meg a kategóriák konfigurációjában.
id_id: 'hostspec' yang diperlukan tidak terspesifikasi pada konfigurasi kategori.
pl_pl: Brak wymaganej opcji 'hostspec' dla konfiguracji kategorii.
tr_tr: Gerekli 'hostspec' sýnýf yapýlandýrmasýnda belirtilmemiþ

source: Required 'hostspec' not specified in preferences configuration.
ca_es: 'hostspec' requerit no especificat a la configuració de les preferències.
cs_cz: Po¾adovaný 'hostspec' není urèen v konfiguraci mo¾ností.
es_es: 'hostspec' requerido no especificado en la configuración de las preferencias.
hu_hu: A 'hostspec' értéket nem adták meg az felhasználói beállítások konfigurációjában.
id_id: 'hostspec' yang diperlukan tidak terspesifikasi pada konfigurasi preferences.
pl_pl: Brak wymaganej opcji 'hostspec' dla konfiguracji ustawieñ.
pt_br: 'hostspec' requerido, não especificado na configuração depreferências.
tr_tr: Gerekli 'hostspec',tercih yapýlandýrmasýnda belirtilmemiþ

source: Required 'password' not specified in VFS configuration.
cs_cz: Po¾adovaný 'password' není urèen v konfiguraci VFS.
id_id: 'password' yang diperlukan tidak terspesifikasi pada konfigurasi VFS.

source: Required 'password' not specified in categories configuration.
ca_es: 'password' requerit no especificat a la configuració de les categories.
cs_cz: Po¾adovaný 'password' není urèen v konfiguraci kategorií.
es_es: 'password' requerido no especificado en la configuración de las categorías.
hu_hu: A 'password' értéket nem adták meg a kategóriák konfigurációjában.
id_id: 'password' yang diperlukan tidak terspesifikasi pada konfigurasi kategori.
pl_pl: Brak wymaganej opcji 'password' dla konfiguracji kategorii.
tr_tr: Gerekli 'password' sýnýf yapýlandýrmasýnda belirtilmemiþ

source: Required 'password' not specified in preferences configuration.
ca_es: 'password' requerit no especificat a la configuració de les preferències.
cs_cz: Po¾adovaný 'password' není urèen v konfiguraci mo¾ností.
es_es: 'password' requerido no especificado en la configuración de las preferencias.
hu_hu: A 'password' értéket nem adták meg az felhasználói beállítások konfigurációjában.
id_id: 'password' yang diperlukan tidak terspesifikasi pada konfigurasi preferences.
pl_pl: Brak wymaganej opcji 'password' dla konfiguracji ustawieñ.
pt_br: 'senha' requerida não especificada na configuração de preferências
tr_tr: Gerekli 'password' tercih yapýlandýrmasýnda belirtilmemiþ

source: Required 'phptype' not specified in VFS configuration.
cs_cz: Po¾adovaný 'phptype' není urèen v konfiguraci VFS.
id_id: 'phptype' yang diperlukan tidak terspesifikasi pada konfigurasi VFS.

source: Required 'phptype' not specified in categories configuration.
ca_es: 'phptype' requerit no especificat a la configuració de les categories.
cs_cz: Po¾adovaný 'phptype' není urèen v konfiguraci kategorií.
es_es: 'phptype' requerido no especificado en la configuración de las categorías.
hu_hu: A 'phptype' értéket nem adták meg a kategóriák konfigurációjában.
id_id: 'phptype' yang diperlukan tidak terspesifikasi pada konfigurasi kategori.
pl_pl: Brak wymaganej opcji 'phptype' dla konfiguracji kategorii.
tr_tr: Gerekli 'phptype' sýnýf yapýlandýrmasýnda belirtilmemiþ

source: Required 'phptype' not specified in preferences configuration.
ca_es: 'phptype' requerit no especificat a la configuració de les preferències.
cs_cz: Po¾adovaný 'phptype' není urèen v konfiguraci mo¾ností.
es_es: 'phptype' requerido no especificado en la configuración de las preferencias.
hu_hu: A 'phptype' értéket nem adták meg az felhasználói beállítások konfigurációjában.
id_id: 'phptype' yang diperlukan tidak terspesifikasi pada konfigurasi preferences.
pl_pl: Brak wymaganej opcji 'phptype' dla konfiguracji ustawieñ.
pt_br: 'phtype' requerido não especificado na configuração de preferências(tipo de php)
tr_tr: Gerekli 'phptype' tercih yapýlandýrmasýnda belirtilmemiþ
