Repository: noldetik74/freebeer
Catalog: _chora/po/*.po
Languages: cs_cz, es_es, fi_fi, nl_nl, sv_se

source: This form allows you to request diffs between any two revisions of a file. You may select a symbolic revision name using the selection box or you may type in a numeric name using the type-in text box.
cs_cz: Tato forma Vám umo¾ní vypsaní diffs mezi dvìma revizemi souboru. Symbolické revizní jméno mù¾e být zvoleno z výbìrového menu nebo zadáním numerického jména v textovém rámeèku.
es_es: Este formulario le permite solicitar diffs (diferencias) entre dos revisiones de un archivo. Puede solicitar un nombre de revisión simbólico en la casilla de selección o puede escribir un nombre numérico usando la casilla de texto.
fi_fi: T‰ll‰ lomakkeella voi pyyt‰‰ vertailuja mink‰ tahansa kahden tiedoston revision v‰lill‰. Voit valita symbolisen revision nimen k‰ytt‰en valintalaatikkoa tai voit syˆtt‰‰ numeerisen nimen tekstikentt‰‰n.
sv_se: Det här formuläret låter dig ta fram skillnader mellan två revisioner av en fil. Du kan välja en symbolisk revisionsnamn mha listan eller ange ett numeriskt namn via textfältet.

source: %s ago
cs_cz: pøed %s
es_es: hace %s
fi_fi: %s sitten
nl_nl: %s geleden
sv_se: för %s sedan

source: Added in v.%s
cs_cz: Pøidáno v.%s
es_es: Agregado en la v.%s
fi_fi: Lis‰tty v.%s
nl_nl: Toegevoegd in v.%s
sv_se: Tillagd i v.%s

source: All Branches
cs_cz: V¹echny vìtve
es_es: Todas las Ramas
fi_fi: Kaikki haarat
nl_nl: Alle vertakkingen
sv_se: Alla grenar

source: An illegal value was specified.
fi_fi: Ep‰kelpo arvo syˆtettiin.

source: Annotate
cs_cz: Komentovat
es_es: Anotar
fi_fi: Muistiinpanot
nl_nl: Annoteren
sv_se: Kommentera

source: Author
cs_cz: Autor
es_es: Autor
fi_fi: Tekij‰
nl_nl: Auteur
sv_se: Författare

source: Back
cs_cz: Zpìt
es_es: Atrás
fi_fi: Takaisin
nl_nl: Terug
sv_se: Tillbaka

source: Branch Point for:
cs_cz: Vìtvící bod pro:
es_es: Punto de Ramificación de:
fi_fi: Haarautumispiste tiedostolle:
nl_nl: Vertakkingspunt voor:
sv_se: Grenpunkt för:

source: Branch:
cs_cz: Vìtev
es_es: Rama:
fi_fi: Haara:
nl_nl: Vertakking:
sv_se: Gren:

source: CVS Annotation of %s for version %s
cs_cz: CVS Komentáø pro %s verze %s
es_es: Anotación del CVS para %s, versión %s
fi_fi: CVS muistiinpanot tiedostolle %s versiota %s
sv_se: CVS-kommentar av %s för version %s

source: CVS Branching View for %s
cs_cz: CVS Zobrazení Vìtvení pro %s
es_es: Vista Ramificada del CVS para %s
fi_fi: CVS haaran‰kym‰ tiedostolle %s
sv_se: CVS-grenvy för %s

source: CVS Checkout of %s (revision %s)
cs_cz: CVS Pøezkou¹ení %s (revize %s)
es_es: Inspección del CVS de %s (revisión %s)
fi_fi: CVS haku tiedostolle %s (revisio %s)
sv_se: CVS-utcheckning av %s (revision %s)

source: CVS Directory of /%s
cs_cz: CVS Adresáø pro /%s
es_es: Directorio de /%s en CVS
fi_fi: Hakemisto /%s
sv_se: CVS-katalog /%s

source: CVS Log for %s
cs_cz: CVS Záznam pro %s
es_es: Registro Histórico del CVS para %s
fi_fi: Tiedoston %s CVS-loki
sv_se: CVS-loggning av %s

source: CVS Tags:
cs_cz: CVS ©títek:
es_es: Etiquetas del CVS:
fi_fi: CVS tagit:
sv_se: CVS-märken:

source: Changed since <b>%s</b>
cs_cz: Zmìny od <b>%s</b>
es_es: Cambió desde <b>%s</b>
fi_fi: Muutettu <b>%s</b>
nl_nl: Gewijzigd sinds <b>%s</b>
sv_se: Ädrad sedan <b>%s</b>

source: Changed: %s
cs_cz: Zmìnìn: %s
es_es: Cambió: %s
fi_fi: Muutettu: %s
nl_nl: Gewijzigd: %s
sv_se: Ändrad: %s

source: Chora Homepage
es_es: Página principal de Chora
fi_fi: Choran kotisivu
sv_se: Hemsida för Chora

source: Chora is not properly configured
cs_cz: Chora není plnì nakonfigurována
es_es: Chora no está correctamente configurado
fi_fi: Choraa ei ole asetettu oikein
sv_se: Chora är inte korrekt konfigurerat

source: Context
cs_cz: Kontext
es_es: Contexto
fi_fi: Konteksti
nl_nl: Samenhang
sv_se: Kontext

source: Couldn't perform checkout of the requested file
cs_cz: Nemohla být provedena kontrola ¾ádaného souboru
es_es: No se pudo efectuar la inspección del archivo solicitado
fi_fi: Ei voitu hakea tiedostoa
sv_se: Kunde inte checka ut begärd fil

source: Customize tasks to run upon logging in to Chora.
fi_fi: Aseta Choraan sis‰‰nkirjautumisen yhteydess‰ teht‰v‰t asiat.
nl_nl: Aanpassen van taken welke uitgevoerd worden tijdens aanmelding bij Chora.
sv_se: Skräddarsy aktiviteter som körs vid inlogning till Chora.

source: Date
cs_cz: Datum
es_es: Fecha
fi_fi: P‰iv‰ys
nl_nl: Datum
sv_se: Datum

source: Deleted File
cs_cz: Vymazané Soubory
es_es: Archivo Borrado
fi_fi: Poistettu tiedosto
nl_nl: Bestand verwijderd
sv_se: Raderar fil

source: Diff for %s between version %s and %s
cs_cz: Diff pro %s mezi verzemi %s a %s
es_es: Diff de %s entre versión %s y %s
fi_fi: Muutokset tiedostossa %s versioiden %s ja %s v‰lill‰
nl_nl: Verschil in %s tussen versie %s en %s
sv_se: Skillnader för %s mellan version %s och %s

source: Diffs ignoring whitespace to version %s
cs_cz: Diffs ignoruje prázdné místa do verze %s
es_es: Ignorar espacios en blanco en Diffs hasta la versión %s
fi_fi: Muutokset tyhj‰t merkit huomioimatta versiolle %s
sv_se: Skillnad, förutom whitespace, mot version %s

source: Diffs to selected version %s
cs_cz: Diffs do vybrané verze %s
es_es: Diffs hasta la versión %s seleccionada
fi_fi: Muutokset valittuun versioon %s
sv_se: Skillnad mot vald version %s

source: Diffs to version %s
cs_cz: Diffs do verze %s
es_es: Diffs hasta la versión %s
fi_fi: Muutokset versioon %s
nl_nl: Verschillen in versie %s
sv_se: Skillnad mot version %s

source: Directory
cs_cz: Adresáø
es_es: Directorio
fi_fi: Hakemisto
sv_se: Katalog

source: Download
es_es: Descargar
fi_fi: Lataa
nl_nl: Downloaden
sv_se: Ladda ner

source: Error Encountered
cs_cz: Vyskytla se Chyba
es_es: Error Encontrado
fi_fi: Tapahtui virhe
nl_nl: Er heeft zich een fout voorgedaan
sv_se: Fel uppstod

source: Error
cs_cz: Chyba
fi_fi: Virhe
nl_nl: Fout
sv_se: Fel

source: File
cs_cz: Soubor
es_es: Archivo
fi_fi: Tiedosto
nl_nl: Bestand
sv_se: Fil

source: Get Diffs
cs_cz: Dostat Diffs
es_es: Obtener Diffs
fi_fi: Hae muutokset
nl_nl: Haal verschillen
sv_se: Hämta skillnader

source: Help
fi_fi: Apua
sv_se: Hjälp

source: Hide Deleted Files
cs_cz: Ukryj Vymazané Soubory
es_es: Ocultar Archivos Borrados
fi_fi: Piilota poistetut tiedostot
nl_nl: Verberg verwijderde bestanden
sv_se: Göm raderade filer

source: Invalid revision number
cs_cz: Neplatné revizní èíslo
es_es: Número de revisión no válido
fi_fi: Ep‰kelpo revisionumero
sv_se: Felaktigt revisionsnummer

source: Last Log Message for rev %s:
cs_cz: Poslední Zaznamenaná Zpráva pro rev %s:
es_es: Último Mensaje del Registro Histórico para la rev %s:
fi_fi: Viimeisin lokiviesti revisiolle %s:
nl_nl: Laatste logbericht voor rev %s:
sv_se: Senaste meddelande i loggen för revision %s:

source: Last Log
cs_cz: Poslední Záznam
es_es: Último Registro Histórico
fi_fi: Viimeisin lokiviesti
nl_nl: Laatste log
sv_se: Sennaste loggning

source: Legend
fi_fi: Selite

source: Line %s
cs_cz: Øádek %s
es_es: Línea %s
fi_fi: Rivi %s
nl_nl: Regel %s
sv_se: Rad %s

source: Line
cs_cz: Øádek
es_es: Línea
fi_fi: Rivi
nl_nl: Regel
sv_se: Rad

source: Location:
cs_cz: Místo:
es_es: Ubicación:
fi_fi: Paikka:
nl_nl: Locatie:
sv_se: Plats:

source: Login Tasks
fi_fi: Teht‰v‰t sis‰‰nkirjautumisessa
nl_nl: Aanmeldtaken
sv_se: Loginaktiviteter

source: Message
fi_fi: Viesti

source: No Viewable Change
cs_cz: ®ádné Viditelné Zmìny
es_es: Cambio No Visible
fi_fi: Ei katsottavissa olevia muutoksia
nl_nl: Geen weer te geven wijziging
sv_se: Inga synbara skillnader

source: No revisions
fi_fi: Ei revisioita
sv_se: Inga revisioner

source: Options
fi_fi: Asetukset
nl_nl: Opties
sv_se: Inställningar

source: Other Options
fi_fi: Muut asetukset
nl_nl: Andere opties
sv_se: Andra inställningar

source: Other Repositories
cs_cz: Dal¹í zdroje CVS
es_es: Otros Depósitos
fi_fi: Muut
nl_nl: Andere depots
sv_se: Andra förvaringsplatser

source: Parent Directory
cs_cz: Adresáø Pùvodu
es_es: Directorio Anterior
fi_fi: Edellinen hakemisto
nl_nl: Voorgaande directory
sv_se: Ovanståendet katalog

source: Please contact
cs_cz: Prosím kontaktujte
es_es: Por favor contacte a
fi_fi: Ota yhteys
nl_nl: Neem contact op, a.u.b.
sv_se: Var god kontakta

source: Problem?
fi_fi: Ongelma?

source: Removed in v.%s
cs_cz: Odstranit v v.%s
es_es: Borrado en v.%s
fi_fi: Poistettu versiossa %s
nl_nl: Verwijderd in v.%s
sv_se: Borttagen i v.%s

source: Retrieve diffs between:
cs_cz: Zjistit diffs mezi:
es_es: Obtener diffs entre:
fi_fi: Hae muutokset v‰lill‰:
nl_nl: Haal verschillen op tussen:
sv_se: Hämta skillnader mellan:

source: Select for Diff
cs_cz: Vybráno pro Diff
es_es: Seleccionar para Diff
fi_fi: Valitse muutosten katselua varten
nl_nl: Selecteer voor ophalen van verschillen
sv_se: Välj för skillnader

source: Show Deleted Files
cs_cz: Uka¾ Smazané Soubory
es_es: Mostrar Archivos Borrados
fi_fi: N‰yt‰ poistetut tiedostot
nl_nl: Toon verwijderde bestanden
sv_se: Visa raderade filer

source: Side-by-Side
cs_cz: Vedle Sebe
es_es: Lado-a-Lado
fi_fi: Vierekk‰in
nl_nl: Zij aan zij
sv_se: Sida vid sida

source: Some of Chora's configuration files are missing:
cs_cz: Chybí nìkterý z konfiguraèních souborù Chory:
es_es: Faltan algunos archivos de configuración de Chora:
fi_fi: Jotkin Choran asetustiedostoista puuttuvat:
sv_se: Några av Choras konfigurationsfiler saknas:

source: Sort Order
cs_cz: Poøadi Øazení
es_es: Tipo de Orden
fi_fi: J‰rjestyksen suunta
nl_nl: Sorteervolgorde
sv_se: Sorteringsordning

source: Success
fi_fi: Onnistui

source: Switch to Branch View
cs_cz: Pøepni na Vìtvící Pohled
es_es: Cambiar a Vista Ramificada
fi_fi: Vaihda haaran‰kym‰‰n

source: Switch to Log View
cs_cz: Pøepni na Záznamový Pohled
es_es: Cambiar a Vista del Histórico
fi_fi: Vaihda lokin‰kym‰‰n

source: This file controls the default preferences for Chora, and also controls which preferences users can alter.
fi_fi: T‰ss‰ tiedostossa asetetaan Choran oletusasetukset ja myˆs k‰ytt‰jien muutettavissa olevat asetukset.
sv_se: Den här filen kontrollerar grundinställningar för Chora samt vilka inställningar som användaren kan ändra.

source: This file controls the stylesheet that is used to set colors and fonts in addition to or overriding Horde defaults.
cs_cz: Tento soubor doplòuje nastavení stylù pro typ písma, barvy vzhledem k hlavnímu konfiguraènímu souboru v Horde.
es_es: Este archivo controla la hoja de estilo utilizada para fijar los colores ytipos de letra, además anula las configuraciones por defecto de Horde.
fi_fi: T‰ss‰ tiedostossa asetetaan tyylim‰‰ritykset, joita k‰ytet‰‰n v‰rien ja kirjasimien asettamiseen Horden oletusten lis‰ksi.
sv_se: Den här filen kontrollerar de stylesheet som används för att bestämma färger och typsnitt.

source: This file defines all of the cvs repositories that you wish Chora to display.
cs_cz: Tento soubor definuje v¹echny cvs repozitory, které hodláte zobrazovat v Choøe.
es_es: Este archivo define todos los depósitos de cvs que desee mostrar con Chora.
fi_fi: T‰ss‰ tiedostossa m‰‰ritell‰‰n kaikki cvs-talletuspaikat, joita haluat Choran n‰ytt‰v‰n.
sv_se: Den här filen definierar alla CVS-förvaringsplatser som Chora kan visa.

source: This file defines any special MIME-type handling for Chora.
cs_cz: Tento soubor definuje jakékoliv speciální MIME-typy pro Choru.
es_es: Este archivo define el manejo de cualquier tipo MIME especial para Chora.
fi_fi: T‰ss‰ tiedostossa m‰‰ritell‰‰n erityisi‰ MIME-tyyppej‰ Choraa varten.
sv_se: Den här filen definierar speciell hantering av MIME-typer i Chora.

source: This is the main Chora configuration file. It contains paths and options for all Chora scripts.
cs_cz: Toto je hlavní konfiguraèní soubor pro Choru. Obsahuje cesty a mo¾nosti pro v¹echny skripty v Choøe.
es_es: Este es el archivo principal de configuración de Chora. Contiene rutas a archivos y opciones para los scripts de Chora.
fi_fi: T‰m‰ on Choran p‰‰asetustiedosto. Se sis‰lt‰‰ polut ja asetukset kaikille Choran tiedostoille.
sv_se: Det här är huvudkonfigurationsfilen för Chora. Den innehåller sökvägar och inställningar för Choras script.

source: This number must be at least one.
fi_fi: T‰m‰n numeron t‰ytyy olla v‰hint‰‰n yksi.

source: This value must be a number.
fi_fi: T‰m‰n arvon t‰ytyy olla numero.

source: Tracking Branch
cs_cz: Sledování Vìtve
es_es: Rama de Seguimiento
fi_fi: Haaran eriytt‰minen
nl_nl: Vertakking volgen
sv_se: Spårar gren

source: Type:
cs_cz: Pi¹:
es_es: Tipo:
fi_fi: Tyyppi:
sv_se: Typ:

source: Unified
cs_cz: Sjednocený
es_es: Unificado
fi_fi: Yhdistetty
sv_se: Enad

source: Unselect
cs_cz: Zru¹it Výbìr
es_es: Quitar selección
fi_fi: Poista valinta
sv_se: Avmarkera

source: Use Text Field
cs_cz: Pou¾ij Textových Polí
es_es: Usar Campos de Texto
fi_fi: K‰yt‰ tekstikentt‰‰
nl_nl: Gebruik tekstveld
sv_se: Anväänd textfält

source: Use last viewed file or directory at login time
fi_fi: K‰yt‰ viimeksi katsottua tiedostoa tai hakemistoa sis‰‰nkirjautuessa
nl_nl: Gebruik het laatst weergegeven bestand of directory bij aanmelding
sv_se: Använd senast visad fil elelr katalog vid inloggning

source: User Options
fi_fi: K‰ytt‰j‰n asetukset
nl_nl: Gebruikeropties
sv_se: Användarinställningar

source: View Branch
cs_cz: Uka¾ Vìtev
es_es: Ver Rama
fi_fi: N‰yt‰ haara
nl_nl: Vertakking weergeven
sv_se: Visa gren

source: View revisions on:
cs_cz: Uka¾ revize z:
es_es: Ver revisiones en:
fi_fi: N‰yt‰ revisiot:
nl_nl: Revisies weergeven van:
sv_se: Visa revisioner för:

source: View
cs_cz: Uka¾
es_es: Ver
fi_fi: N‰yt‰
nl_nl: Weergeven
sv_se: Visa

source: Warning
fi_fi: Varoitus

source: Your options have been updated.
fi_fi: Asetuksesi on p‰ivitetty.

source: and:
cs_cz: a:
es_es: y:
fi_fi: ja:
nl_nl: en:
sv_se: och:

source: changed lines
cs_cz: zmìnìné øádky
es_es: líneas modificadas
fi_fi: muutettua rivi‰
nl_nl: gewijzigde regels
sv_se: ändrade rader

source: day
cs_cz: den
es_es: día
fi_fi: p‰iv‰
sv_se: dag

source: days
cs_cz: dnù
es_es: días
fi_fi: p‰iv‰‰
sv_se: dagar

source: for further information.
cs_cz: pro dal¹í informace
es_es: para mayor información.
fi_fi: saadaksesi lis‰tietoja.
nl_nl: voor verdere informatie.
sv_se: för ytterligare information.

source: hour
cs_cz: hodina
es_es: hora
fi_fi: tunti
sv_se: timme

source: hours
cs_cz: hodin
es_es: horas
fi_fi: tuntia
sv_se: timmar

source: long
cs_cz: dlouhý
es_es: de largo
fi_fi: pitk‰
sv_se: lång

source: minute
cs_cz: minuta
es_es: minuto
fi_fi: minuutti
sv_se: minut

source: minutes
cs_cz: minuty
es_es: minutos
fi_fi: minuuttia
sv_se: minuter

source: month
cs_cz: mìsíc
es_es: mes
fi_fi: kuukausi
sv_se: månad

source: months
cs_cz: mìsícù
es_es: meses
fi_fi: kuukautta
sv_se: månader

source: revision %s
cs_cz: revize %s
es_es: revisión %s
fi_fi: revisio %s
nl_nl: revisie %s

source: second
cs_cz: sekunda
es_es: segundo
fi_fi: sekunti
sv_se: sekund

source: seconds
cs_cz: sekundy
es_es: segundos
fi_fi: sekunteja
sv_se: sekunder

source: unified
cs_cz: sjednocený
es_es: unificado
fi_fi: yhdistetty
sv_se: enad

source: version %s
cs_cz: verze %s
es_es: versión %s
fi_fi: versio %s
nl_nl: versie %s

source: very little time
cs_cz: velmi krátce
es_es: muy poco tiempo
fi_fi: hyvin v‰h‰n aikaa
sv_se: väldigt lite tid

source: week
cs_cz: týden
es_es: semana
fi_fi: viikko
sv_se: vecka

source: weeks
cs_cz: týdny
es_es: semanas
fi_fi: viikkoa
sv_se: veckor

source: year
cs_cz: rok
es_es: año
fi_fi: vuosi
sv_se: år

source: years
cs_cz: rokù
es_es: años
fi_fi: vuotta
sv_se: år

source: Branches
nl_nl: Vertakkingen
sv_se: Grenar

source: Branching to
cs_cz: Vìtvící se do
es_es: Ramificación
nl_nl: Vertakt naar:
sv_se: Förgrenar till

source: CVS Statistics for %s
sv_se: CVS-statistik för %s

source: Ed Script
cs_cz: Uprav Skript
es_es: Script Ed
sv_se: Editera script

source: Human Readable
cs_cz: Èitelné Èlovìku
es_es: Legible por Ser Humano
sv_se: Läsbar för människor

source: Logs
sv_se: Loggar

source: Statistics
nl_nl: Statistieken
sv_se: Statistik

source: View:
nl_nl: Weergeven:
sv_se: Visa:

source: by %s
cs_cz: podle %s
es_es: por %s
nl_nl: door %s
sv_se: vid %s

source: Last Log Message:
cs_cz: Poslední Zaznamenaná Zpráva
es_es: Último Mensaje del Registro Histórico:

source: CVS Graph for %s
nl_nl: CVS grafiek voor %s

source: Checkout of %s (revision %s)
nl_nl: Controle van %s (revisie %s)

source: Chora is not correctly configured or there was an error loading configuration files.
nl_nl: Chora is niet juist geconfigureerd of er was een fout bij het laden van de configutiebestanden.

source: Click on the links in between revisions to get a diff between those revisions.
nl_nl: Klik op de links tussen revisies om een verschil tussen deze revisies te verkrijgen.

source: Click on the revisions and branches to display the file.
nl_nl: Klik op de revisies en vertakkingen om een bestand weer te geven.

source: Colored
nl_nl: Gekleurd

source: Deleted
nl_nl: Verwijderd

source: Deselect
nl_nl: Deselecteren

source: Diff All Files
nl_nl: Verschillen van alle bestanden

source: Diff
nl_nl: Verschil

source: Diffs to <b>%s</b>
nl_nl: Verschillen in <b>%s</b>

source: Files Changed:
nl_nl: Bestanden gewijzigd:

source: Graph
nl_nl: Grafiek

source: Legend:
nl_nl: Legenda:

source: Long
nl_nl: Lang

source: Malformed Query
nl_nl: Misvormde query

source: New File
nl_nl: Nieuw bestand

source: NoWhitespaceChanges
nl_nl: Geen witruimtewijzigingen

source: PatchSet %s</span> by %s
nl_nl: Patchset %s</span> door %s

source: Patchsets for %s
nl_nl: Patchsets voor %s

source: Rev
nl_nl: Revisie

source: Revision %s for file %s not found.
nl_nl: Revisie %s van bestand %s niet gevonden.

source: Revision <b>%s</b>, <i>%s</i> (%s ago) by %s
nl_nl: Revisie <b>%s</b>, <i>%s</i> (%s geleden) door %s

source: Source Annotation of %s for version %s
nl_nl: Bron annotatie van %s voor versie %s

source: Source Branching View for %s
nl_nl: Bron vertakkingsweergave voor %s

source: Source Directory of /%s
nl_nl: Bron directory van /%s

source: Source Log for %s
nl_nl: Bron log voor %s

source: SourceRoot not found! This could be a misconfiguration by the server administrator, or the server could be having temporary problems. Please try again later.
nl_nl: BronRoot niet gevonden! Dit kan een misconfiguratie van de serverbeheerder zijn, of de server kan tijdelijke problemen hebben. Probeer later opnieuw, a.u.b.

source: Statistics for %s
nl_nl: Statistieken voor %s

source: This form allows you to request diffs between any two revisions of a file. You may select a symbolic revision name using the selection box or you may type in a numeric name using the type-in text box.
nl_nl: Met dit formulier kunt u de verschillen tussen twee revisies van een bestand opvragen. U kunt een symbolische revisienaam selecteren m.b.v. de selectiebox of u kunt een numerieke naam invoeren in de tekstbox.
